window.LESSON_EXAMPLES = {
  "lesson-01": {
    "打中文": [
      "对了，正想请你教我在电脑上打中文呢。",
      "Кстати, я как раз хотела попросить тебя научить меня печатать по-китайски на компьютере."
    ],
    "世纪": [
      "在二十世纪以前，中国人主要用毛笔写汉字。",
      "До XX века китайцы в основном писали иероглифы кистью."
    ],
    "主要": [
      "在二十世纪以前，中国人主要用毛笔写汉字。",
      "До XX века китайцы в основном писали иероглифы кистью."
    ],
    "随着": [
      "后来，随着历史的发展，写汉字的工具慢慢地变成了铅笔、钢笔。",
      "Позже, с развитием истории, инструменты для письма иероглифов постепенно превратились в карандаши и ручки."
    ],
    "发展": [
      "后来，随着历史的发展，写汉字的工具慢慢地变成了铅笔、钢笔。",
      "Позже, с развитием истории, инструменты для письма иероглифов постепенно превратились в карандаши и ручки."
    ],
    "工具": [
      "在数字化时代，中文输入法已成为沟通汉字和现代生活的重要工具。",
      "В цифровую эпоху китайский метод ввода уже стал важным инструментом, соединяющим иероглифы и современную жизнь."
    ],
    "变成": [
      "写汉字的工具慢慢地变成了铅笔、钢笔。",
      "Инструменты для письма иероглифов постепенно превратились в карандаши и ручки."
    ],
    "仍然": [
      "但仍然离不开手写。",
      "Но по-прежнему нельзя было обойтись без письма от руки."
    ],
    "数字化": [
      "到了数字化时代，电脑中文输入法成了写中文的主要方式。",
      "С наступлением цифровой эпохи компьютерный китайский метод ввода стал главным способом писать по-китайски."
    ],
    "时代": [
      "到了数字化时代，电脑中文输入法成了写中文的主要方式。",
      "С наступлением цифровой эпохи компьютерный китайский метод ввода стал главным способом писать по-китайски."
    ],
    "输入法": [
      "现在常用的中文输入法有拼音输入法、五笔输入法、手写输入法和语音输入法。",
      "Сейчас часто используются такие китайские методы ввода, как пиньинь, Уби, рукописный и голосовой ввод."
    ],
    "方式": [
      "电脑中文输入法成了写中文的主要方式。",
      "Компьютерный китайский метод ввода стал главным способом писать по-китайски."
    ],
    "点击": [
      "我们只需点击键盘，就能在电脑屏幕上又快又容易地输入中文。",
      "Нам достаточно нажимать на клавиатуру, и мы можем быстро и легко вводить китайский текст на экране компьютера."
    ],
    "键盘": [
      "我们只需点击键盘，就能在电脑屏幕上又快又容易地输入中文。",
      "Нам достаточно нажимать на клавиатуру, и мы можем быстро и легко вводить китайский текст на экране компьютера."
    ],
    "屏幕": [
      "我们只需点击键盘，就能在电脑屏幕上又快又容易地输入中文。",
      "Нам достаточно нажимать на клавиатуру, и мы можем быстро и легко вводить китайский текст на экране компьютера."
    ],
    "使用": [
      "我们不仅可以在电脑上使用中文输入法，也可以在手机、平板等移动设备上使用。",
      "Мы можем использовать китайский метод ввода не только на компьютере, но и на телефоне, планшете и других мобильных устройствах."
    ],
    "平板": [
      "我们不仅可以在电脑上使用中文输入法，也可以在手机、平板等移动设备上使用。",
      "Мы можем использовать китайский метод ввода не только на компьютере, но и на телефоне, планшете и других мобильных устройствах."
    ],
    "移动": [
      "后两种输入法更适合用在移动设备上。",
      "Последние два метода ввода больше подходят для использования на мобильных устройствах."
    ],
    "设备": [
      "后两种输入法更适合用在移动设备上。",
      "Последние два метода ввода больше подходят для использования на мобильных устройствах."
    ],
    "五笔": [
      "现在常用的中文输入法有拼音输入法、五笔输入法、手写输入法和语音输入法。",
      "Сейчас часто используются такие китайские методы ввода, как пиньинь, Уби, рукописный и голосовой ввод."
    ],
    "语音": [
      "语音输入法让人们可以用说话的方式来输入汉字，又快又方便。",
      "Голосовой метод ввода позволяет людям вводить иероглифы с помощью речи, быстро и удобно."
    ],
    "根据": [
      "拼音输入法是根据汉字的拼音来输入汉字。",
      "Метод ввода пиньинь вводит иероглифы на основе их пиньиня."
    ],
    "适合": [
      "拼音输入法简单易学，适合大多数用户使用。",
      "Метод ввода пиньинь прост в изучении и подходит большинству пользователей."
    ],
    "大多数": [
      "拼音输入法简单易学，适合大多数用户使用。",
      "Метод ввода пиньинь прост в изучении и подходит большинству пользователей."
    ],
    "用户": [
      "五笔输入法适合对汉字结构有一定了解的用户使用。",
      "Метод ввода Уби подходит пользователям, которые в определенной степени понимают структуру иероглифов."
    ],
    "笔画": [
      "五笔输入法是根据汉字的笔画和结构来输入汉字。",
      "Метод ввода Уби вводит иероглифы на основе черт и структуры иероглифов."
    ],
    "结构": [
      "五笔输入法是根据汉字的笔画和结构来输入汉字。",
      "Метод ввода Уби вводит иероглифы на основе черт и структуры иероглифов."
    ],
    "一定": [
      "五笔输入法适合对汉字结构有一定了解的用户使用。",
      "Метод ввода Уби подходит пользователям, которые в определенной степени понимают структуру иероглифов."
    ],
    "了解": [
      "五笔输入法适合对汉字结构有一定了解的用户使用。",
      "Метод ввода Уби подходит пользователям, которые в определенной степени понимают структуру иероглифов."
    ],
    "日常": [
      "无论是在我们的学习、工作还是日常生活中，中文输入法都发挥着重要的作用。",
      "Будь то учеба, работа или повседневная жизнь, китайский метод ввода играет важную роль."
    ],
    "发挥作用": [
      "中文输入法都发挥着重要的作用。",
      "Китайский метод ввода играет важную роль."
    ],
    "重要": [
      "中文输入法都发挥着重要的作用。",
      "Китайский метод ввода играет важную роль."
    ],
    "沟通": [
      "中文输入法已成为沟通汉字和现代生活的重要工具。",
      "Китайский метод ввода уже стал важным инструментом, соединяющим иероглифы и современную жизнь."
    ],
    "现代": [
      "中文输入法已成为沟通汉字和现代生活的重要工具。",
      "Китайский метод ввода уже стал важным инструментом, соединяющим иероглифы и современную жизнь."
    ],
    "安装": [
      "你得先安装中文字体和中文输入法。",
      "Сначала тебе нужно установить китайские шрифты и китайский метод ввода."
    ],
    "字体": [
      "你得先安装中文字体和中文输入法。",
      "Сначала тебе нужно установить китайские шрифты и китайский метод ввода."
    ],
    "角": [
      "你点击电脑左下角的“开始”，然后选择“设置”。",
      "Нажми «Пуск» в левом нижнем углу компьютера, а затем выбери «Настройки»."
    ],
    "选择": [
      "在语言选项里，点击“添加语言”，然后找到并选择“中文（简体）”。",
      "В языковых параметрах нажми «Добавить язык», затем найди и выбери «китайский (упрощенный)»."
    ],
    "设置": [
      "你点击电脑左下角的“开始”，然后选择“设置”。",
      "Нажми «Пуск» в левом нижнем углу компьютера, а затем выбери «Настройки»."
    ],
    "选项": [
      "在语言选项里，点击“添加语言”。",
      "В языковых параметрах нажми «Добавить язык»."
    ],
    "添加": [
      "在语言选项里，点击“添加语言”。",
      "В языковых параметрах нажми «Добавить язык»."
    ],
    "并": [
      "然后找到并选择“中文（简体）”。",
      "Затем найди и выбери «китайский (упрощенный)»."
    ],
    "简体": [
      "然后找到并选择“中文（简体）”。",
      "Затем найди и выбери «китайский (упрощенный)»."
    ],
    "系统": [
      "系统就会下载并安装中文字体和输入法了。",
      "Система скачает и установит китайские шрифты и метод ввода."
    ],
    "下载": [
      "系统就会下载并安装中文字体和输入法了。",
      "Система скачает и установит китайские шрифты и метод ввода."
    ],
    "任务栏": [
      "任务栏的右下角有一个输入法图标。",
      "В правом нижнем углу панели задач есть значок метода ввода."
    ],
    "图标": [
      "任务栏的右下角有一个输入法图标，点击它就可以切换输入法。",
      "В правом нижнем углу панели задач есть значок метода ввода; нажми на него, и можно переключить метод ввода."
    ],
    "切换": [
      "点击它就可以切换输入法。",
      "Нажми на него, и можно переключить метод ввода."
    ],
    "打开": [
      "打开你的MS Word，然后输入中文拼音。",
      "Открой MS Word, а затем введи китайский пиньинь."
    ],
    "显示": [
      "输入法的菜单会显示你需要的字。",
      "Меню метода ввода покажет нужный тебе иероглиф."
    ]
  },
  "lesson-02": {
    "电子邮件": [
      "很高兴回答你有关在中国使用电子邮件的问题。",
      "Я рада ответить на твой вопрос об использовании электронной почты в Китае."
    ],
    "回答": [
      "很高兴回答你有关在中国使用电子邮件的问题。",
      "Я рада ответить на твой вопрос об использовании электронной почты в Китае."
    ],
    "有关": [
      "很高兴回答你有关在中国使用电子邮件的问题。",
      "Я рада ответить на твой вопрос об использовании электронной почты в Китае."
    ],
    "联系": [
      "跟其他国家一样，在中国，电子邮件也是人们常常使用的一种联系方法。",
      "Как и в других странах, в Китае электронная почта тоже является распространённым способом связи."
    ],
    "政府": [
      "中国的公司和政府机构也广泛使用电子邮件来处理事务。",
      "Китайские компании и государственные учреждения также широко используют электронную почту для решения дел."
    ],
    "机构": [
      "中国的公司和政府机构也广泛使用电子邮件来处理事务。",
      "Китайские компании и государственные учреждения также широко используют электронную почту для решения дел."
    ],
    "广泛": [
      "中国的公司和政府机构也广泛使用电子邮件来处理事务。",
      "Китайские компании и государственные учреждения также широко используют электронную почту для решения дел."
    ],
    "处理": [
      "中国的公司和政府机构也广泛使用电子邮件来处理事务。",
      "Китайские компании и государственные учреждения также широко используют электронную почту для решения дел."
    ],
    "事务": [
      "中国的公司和政府机构也广泛使用电子邮件来处理事务。",
      "Китайские компании и государственные учреждения также широко используют электронную почту для решения дел."
    ],
    "邮箱": [
      "你在电邮中问到了美国几大电子邮箱在中国的情况。",
      "В письме ты спросила о ситуации с несколькими крупными американскими почтовыми сервисами в Китае."
    ],
    "情况": [
      "你在电邮中问到了美国几大电子邮箱在中国的情况。",
      "В письме ты спросила о ситуации с несколькими крупными американскими почтовыми сервисами в Китае."
    ],
    "据我所知": [
      "据我所知，虽然谷歌邮箱和雅虎邮箱在中国的使用受到限制，但是中国用户是可以使用微软的Outlook邮箱的。",
      "Насколько я знаю, хотя использование Gmail и Yahoo Mail в Китае ограничено, китайские пользователи могут пользоваться Outlook от Microsoft."
    ],
    "受到": [
      "据我所知，虽然谷歌邮箱和雅虎邮箱在中国的使用受到限制，但是中国用户是可以使用微软的Outlook邮箱的。",
      "Насколько я знаю, хотя использование Gmail и Yahoo Mail в Китае ограничено, китайские пользователи могут пользоваться Outlook от Microsoft."
    ],
    "限制": [
      "据我所知，虽然谷歌邮箱和雅虎邮箱在中国的使用受到限制，但是中国用户是可以使用微软的Outlook邮箱的。",
      "Насколько я знаю, хотя использование Gmail и Yahoo Mail в Китае ограничено, китайские пользователи могут пользоваться Outlook от Microsoft."
    ],
    "本土": [
      "其实，中国有多家本土的大型IT公司也提供优质的电子邮箱服务，包括网易163邮箱、QQ邮箱、新浪邮箱和搜狐邮箱。",
      "На самом деле несколько крупных китайских IT-компаний тоже предоставляют качественные почтовые сервисы, включая 163, QQ, Sina и Sohu."
    ],
    "大型": [
      "其实，中国有多家本土的大型IT公司也提供优质的电子邮箱服务，包括网易163邮箱、QQ邮箱、新浪邮箱和搜狐邮箱。",
      "На самом деле несколько крупных китайских IT-компаний тоже предоставляют качественные почтовые сервисы, включая 163, QQ, Sina и Sohu."
    ],
    "提供": [
      "其实，中国有多家本土的大型IT公司也提供优质的电子邮箱服务，包括网易163邮箱、QQ邮箱、新浪邮箱和搜狐邮箱。",
      "На самом деле несколько крупных китайских IT-компаний тоже предоставляют качественные почтовые сервисы, включая 163, QQ, Sina и Sohu."
    ],
    "优质": [
      "其实，中国有多家本土的大型IT公司也提供优质的电子邮箱服务，包括网易163邮箱、QQ邮箱、新浪邮箱和搜狐邮箱。",
      "На самом деле несколько крупных китайских IT-компаний тоже предоставляют качественные почтовые сервисы, включая 163, QQ, Sina и Sohu."
    ],
    "服务": [
      "其实，中国有多家本土的大型IT公司也提供优质的电子邮箱服务，包括网易163邮箱、QQ邮箱、新浪邮箱和搜狐邮箱。",
      "На самом деле несколько крупных китайских IT-компаний тоже предоставляют качественные почтовые сервисы, включая 163, QQ, Sina и Sohu."
    ],
    "包括": [
      "其实，中国有多家本土的大型IT公司也提供优质的电子邮箱服务，包括网易163邮箱、QQ邮箱、新浪邮箱和搜狐邮箱。",
      "На самом деле несколько крупных китайских IT-компаний тоже предоставляют качественные почтовые сервисы, включая 163, QQ, Sina и Sohu."
    ],
    "高达": [
      "其中163邮箱和QQ邮箱在中国最受欢迎，各自的用户都高达数亿。",
      "Среди них 163 Mail и QQ Mail наиболее популярны в Китае, у каждого сервиса сотни миллионов пользователей."
    ],
    "数亿": [
      "其中163邮箱和QQ邮箱在中国最受欢迎，各自的用户都高达数亿。",
      "Среди них 163 Mail и QQ Mail наиболее популярны в Китае, у каждого сервиса сотни миллионов пользователей."
    ],
    "以上": [
      "以上这些邮箱都为用户提供免费的或者付费的电子邮箱账户。",
      "Все эти почтовые сервисы предоставляют пользователям бесплатные или платные аккаунты."
    ],
    "付费": [
      "以上这些邮箱都为用户提供免费的或者付费的电子邮箱账户。",
      "Все эти почтовые сервисы предоставляют пользователям бесплатные или платные аккаунты."
    ],
    "账户": [
      "以上这些邮箱都为用户提供免费的或者付费的电子邮箱账户。",
      "Все эти почтовые сервисы предоставляют пользователям бесплатные или платные аккаунты."
    ],
    "基本": [
      "免费账户提供基本的邮箱服务，特别适合学生使用。",
      "Бесплатный аккаунт предоставляет базовые почтовые услуги и особенно подходит студентам."
    ],
    "真实": [
      "中国的用户只要用真实姓名注册一个账户，然后用手机号码验证，就能有一个免费的或者付费的电子邮箱了。",
      "Китайскому пользователю достаточно зарегистрировать аккаунт настоящим именем и подтвердить его номером телефона, чтобы получить бесплатный или платный почтовый ящик."
    ],
    "注册": [
      "中国的用户只要用真实姓名注册一个账户，然后用手机号码验证，就能有一个免费的或者付费的电子邮箱了。",
      "Китайскому пользователю достаточно зарегистрировать аккаунт настоящим именем и подтвердить его номером телефона, чтобы получить бесплатный или платный почтовый ящик."
    ],
    "验证": [
      "中国的用户只要用真实姓名注册一个账户，然后用手机号码验证，就能有一个免费的或者付费的电子邮箱了。",
      "Китайскому пользователю достаточно зарегистрировать аккаунт настоящим именем и подтвердить его номером телефона, чтобы получить бесплатный или платный почтовый ящик."
    ],
    "现状": [
      "以上就是我对中国电子邮件现状的解释，希望能对你有帮助。",
      "Вот моё объяснение нынешней ситуации с электронной почтой в Китае; надеюсь, оно тебе поможет."
    ],
    "解释": [
      "以上就是我对中国电子邮件现状的解释，希望能对你有帮助。",
      "Вот моё объяснение нынешней ситуации с электронной почтой в Китае; надеюсь, оно тебе поможет."
    ],
    "嗯": [
      "王钢： 嗯，首先，邮件开头要用礼貌用语，比如叫“张女士”或“王经理”。",
      "Ван Ган: Во-первых, в начале письма нужно использовать вежливое обращение, например «госпожа Чжан» или «менеджер Ван»."
    ],
    "哦": [
      "凯伦： 哦，我们写英文邮件开头常说“Hi”，或什么也不说，直接就开始。",
      "Карен: О, в английских письмах мы часто начинаем с «Hi» или вообще сразу переходим к делу."
    ],
    "开头": [
      "王钢： 嗯，首先，邮件开头要用礼貌用语，比如叫“张女士”或“王经理”。",
      "Ван Ган: Во-первых, в начале письма нужно использовать вежливое обращение, например «госпожа Чжан» или «менеджер Ван»."
    ],
    "礼貌": [
      "王钢： 嗯，首先，邮件开头要用礼貌用语，比如叫“张女士”或“王经理”。",
      "Ван Ган: Во-первых, в начале письма нужно использовать вежливое обращение, например «госпожа Чжан» или «менеджер Ван»."
    ],
    "用语": [
      "王钢： 嗯，首先，邮件开头要用礼貌用语，比如叫“张女士”或“王经理”。",
      "Ван Ган: Во-первых, в начале письма нужно использовать вежливое обращение, например «госпожа Чжан» или «менеджер Ван»."
    ],
    "直接": [
      "凯伦： 哦，我们写英文邮件开头常说“Hi”，或什么也不说，直接就开始。",
      "Карен: О, в английских письмах мы часто начинаем с «Hi» или вообще сразу переходим к делу."
    ],
    "致以": [
      "王钢： 还有，邮件的最后要致以问候，如，“祝好！",
      "Ван Ган: Кроме того, в конце письма нужно передать добрые пожелания, например «Всего доброго!»"
    ],
    "问候": [
      "王钢： 还有，邮件的最后要致以问候，如，“祝好！",
      "Ван Ган: Кроме того, в конце письма нужно передать добрые пожелания, например «Всего доброго!»"
    ],
    "一切": [
      "”、“祝你一切顺利！",
      "«Желаю тебе всего наилучшего!»"
    ],
    "顺利": [
      "”、“祝你一切顺利！",
      "«Желаю тебе всего наилучшего!»"
    ],
    "尽量": [
      "王钢： 还有，邮件里尽量别说“不行”，因为这样会让对方觉得不好意思，没面子。",
      "Ван Ган: Ещё в письме лучше по возможности не писать «нельзя», потому что собеседнику может стать неловко и он потеряет лицо."
    ],
    "面子": [
      "王钢： 还有，邮件里尽量别说“不行”，因为这样会让对方觉得不好意思，没面子。",
      "Ван Ган: Ещё в письме лучше по возможности не писать «нельзя», потому что собеседнику может стать неловко и он потеряет лицо."
    ],
    "提醒": [
      "谢谢你的提醒！",
      "Спасибо за твоё напоминание!"
    ],
    "差异": [
      "知道了这些文化差异就不会发生误解，真的很有帮助！",
      "Если знать эти культурные различия, недоразумений не возникнет; это действительно полезно."
    ],
    "误解": [
      "知道了这些文化差异就不会发生误解，真的很有帮助！",
      "Если знать эти культурные различия, недоразумений не возникнет; это действительно полезно."
    ],
    "交流": [
      "王钢： 对，了解对方的文化和沟通习惯才能更好地交流。",
      "Ван Ган: Да, только понимая культуру и привычки общения другой стороны, можно лучше общаться."
    ]
  },
  "lesson-03": {
    "智能手机": [
      "智能手机的历史始于上世纪九十年代，那时的智能手机只能打电话和发短信。",
      "История смартфонов началась в 1990-е годы; тогда смартфоны могли только звонить и отправлять SMS."
    ],
    "始于": [
      "智能手机的历史始于上世纪九十年代，那时的智能手机只能打电话和发短信。",
      "История смартфонов началась в 1990-е годы; тогда смартфоны могли только звонить и отправлять SMS."
    ],
    "年代": [
      "智能手机的历史始于上世纪九十年代，那时的智能手机只能打电话和发短信。",
      "История смартфонов началась в 1990-е годы; тогда смартфоны могли только звонить и отправлять SMS."
    ],
    "科技": [
      "到了二十一世纪初，随着科技的快速发展，智能手机拥有了更多、更强大的功能，如触摸屏、移动上网、高清摄像等。",
      "К началу XXI века, с быстрым развитием технологий, смартфоны получили больше и более мощные функции: сенсорный экран, мобильный интернет, съёмку в высоком разрешении и другие."
    ],
    "快速": [
      "到了二十一世纪初，随着科技的快速发展，智能手机拥有了更多、更强大的功能，如触摸屏、移动上网、高清摄像等。",
      "К началу XXI века, с быстрым развитием технологий, смартфоны получили больше и более мощные функции: сенсорный экран, мобильный интернет, съёмку в высоком разрешении и другие."
    ],
    "拥有": [
      "到了二十一世纪初，随着科技的快速发展，智能手机拥有了更多、更强大的功能，如触摸屏、移动上网、高清摄像等。",
      "К началу XXI века, с быстрым развитием технологий, смартфоны получили больше и более мощные функции: сенсорный экран, мобильный интернет, съёмку в высоком разрешении и другие."
    ],
    "强大": [
      "到了二十一世纪初，随着科技的快速发展，智能手机拥有了更多、更强大的功能，如触摸屏、移动上网、高清摄像等。",
      "К началу XXI века, с быстрым развитием технологий, смартфоны получили больше и более мощные функции: сенсорный экран, мобильный интернет, съёмку в высоком разрешении и другие."
    ],
    "功能": [
      "到了二十一世纪初，随着科技的快速发展，智能手机拥有了更多、更强大的功能，如触摸屏、移动上网、高清摄像等。",
      "К началу XXI века, с быстрым развитием технологий, смартфоны получили больше и более мощные функции: сенсорный экран, мобильный интернет, съёмку в высоком разрешении и другие."
    ],
    "触摸屏": [
      "到了二十一世纪初，随着科技的快速发展，智能手机拥有了更多、更强大的功能，如触摸屏、移动上网、高清摄像等。",
      "К началу XXI века, с быстрым развитием технологий, смартфоны получили больше и более мощные функции: сенсорный экран, мобильный интернет, съёмку в высоком разрешении и другие."
    ],
    "高清摄像": [
      "到了二十一世纪初，随着科技的快速发展，智能手机拥有了更多、更强大的功能，如触摸屏、移动上网、高清摄像等。",
      "К началу XXI века, с быстрым развитием технологий, смартфоны получили больше и более мощные функции: сенсорный экран, мобильный интернет, съёмку в высоком разрешении и другие."
    ],
    "生产": [
      "二零零七年苹果公司生产出了第一代苹果手机，使智能手机的发展进入了一个新时代。",
      "В 2007 году компания Apple выпустила первый iPhone, и развитие смартфонов вступило в новую эпоху."
    ],
    "代": [
      "智能手机的历史始于上世纪九十年代，那时的智能手机只能打电话和发短信。",
      "История смартфонов началась в 1990-е годы; тогда смартфоны могли только звонить и отправлять SMS."
    ],
    "进入": [
      "二零零七年苹果公司生产出了第一代苹果手机，使智能手机的发展进入了一个新时代。",
      "В 2007 году компания Apple выпустила первый iPhone, и развитие смартфонов вступило в новую эпоху."
    ],
    "市场": [
      "现在市场上的智能手机主要有两种：一种是苹果手机，使用苹果公司开发的iOS操作系统；另一种使用的是谷歌公司开发的安卓操作系统，如三星、华为和小米等知名品牌的手机。",
      "Сейчас на рынке есть два основных типа смартфонов: iPhone с операционной системой iOS, разработанной Apple, и телефоны на Android от Google, например Samsung, Huawei и Xiaomi."
    ],
    "开发": [
      "现在市场上的智能手机主要有两种：一种是苹果手机，使用苹果公司开发的iOS操作系统；另一种使用的是谷歌公司开发的安卓操作系统，如三星、华为和小米等知名品牌的手机。",
      "Сейчас на рынке есть два основных типа смартфонов: iPhone с операционной системой iOS, разработанной Apple, и телефоны на Android от Google, например Samsung, Huawei и Xiaomi."
    ],
    "操作": [
      "现在市场上的智能手机主要有两种：一种是苹果手机，使用苹果公司开发的iOS操作系统；另一种使用的是谷歌公司开发的安卓操作系统，如三星、华为和小米等知名品牌的手机。",
      "Сейчас на рынке есть два основных типа смартфонов: iPhone с операционной системой iOS, разработанной Apple, и телефоны на Android от Google, например Samsung, Huawei и Xiaomi."
    ],
    "知名": [
      "现在市场上的智能手机主要有两种：一种是苹果手机，使用苹果公司开发的iOS操作系统；另一种使用的是谷歌公司开发的安卓操作系统，如三星、华为和小米等知名品牌的手机。",
      "Сейчас на рынке есть два основных типа смартфонов: iPhone с операционной системой iOS, разработанной Apple, и телефоны на Android от Google, например Samsung, Huawei и Xiaomi."
    ],
    "品牌": [
      "现在市场上的智能手机主要有两种：一种是苹果手机，使用苹果公司开发的iOS操作系统；另一种使用的是谷歌公司开发的安卓操作系统，如三星、华为和小米等知名品牌的手机。",
      "Сейчас на рынке есть два основных типа смартфонов: iPhone с операционной системой iOS, разработанной Apple, и телефоны на Android от Google, например Samsung, Huawei и Xiaomi."
    ],
    "特点": [
      "两种手机各有特点。",
      "У этих двух типов телефонов есть свои особенности."
    ],
    "稳定": [
      "苹果手机以功能强大、系统稳定而著称，而安卓手机则拥有灵活多样的应用。",
      "iPhone известен мощными функциями и стабильной системой, а Android-смартфоны имеют гибкие и разнообразные приложения."
    ],
    "著称": [
      "苹果手机以功能强大、系统稳定而著称，而安卓手机则拥有灵活多样的应用。",
      "iPhone известен мощными функциями и стабильной системой, а Android-смартфоны имеют гибкие и разнообразные приложения."
    ],
    "而": [
      "苹果手机以功能强大、系统稳定而著称，而安卓手机则拥有灵活多样的应用。",
      "iPhone известен мощными функциями и стабильной системой, а Android-смартфоны имеют гибкие и разнообразные приложения."
    ],
    "则": [
      "苹果手机以功能强大、系统稳定而著称，而安卓手机则拥有灵活多样的应用。",
      "iPhone известен мощными функциями и стабильной системой, а Android-смартфоны имеют гибкие и разнообразные приложения."
    ],
    "灵活多样": [
      "苹果手机以功能强大、系统稳定而著称，而安卓手机则拥有灵活多样的应用。",
      "iPhone известен мощными функциями и стабильной системой, а Android-смартфоны имеют гибкие и разнообразные приложения."
    ],
    "应用": [
      "苹果手机以功能强大、系统稳定而著称，而安卓手机则拥有灵活多样的应用。",
      "iPhone известен мощными функциями и стабильной системой, а Android-смартфоны имеют гибкие и разнообразные приложения."
    ],
    "增加": [
      "两种手机的用户可以分别在苹果或者谷歌的应用商店下载各种应用，增加手机的功能。",
      "Пользователи этих двух типов телефонов могут скачивать разные приложения в магазинах Apple или Google и расширять функции телефона."
    ],
    "角落": [
      "智能手机已经走进了我们生活的每一个角落。",
      "Смартфоны уже вошли во все уголки нашей жизни."
    ],
    "通讯": [
      "除了通讯以外，它还可用于社交、学习、购物、娱乐、新闻等各个方面。",
      "Помимо связи, они также могут использоваться для общения, учёбы, покупок, развлечений, новостей и других сфер."
    ],
    "社交": [
      "除了通讯以外，它还可用于社交、学习、购物、娱乐、新闻等各个方面。",
      "Помимо связи, они также могут использоваться для общения, учёбы, покупок, развлечений, новостей и других сфер."
    ],
    "娱乐": [
      "除了通讯以外，它还可用于社交、学习、购物、娱乐、新闻等各个方面。",
      "Помимо связи, они также могут использоваться для общения, учёбы, покупок, развлечений, новостей и других сфер."
    ],
    "新闻": [
      "除了通讯以外，它还可用于社交、学习、购物、娱乐、新闻等各个方面。",
      "Помимо связи, они также могут использоваться для общения, учёбы, покупок, развлечений, новостей и других сфер."
    ],
    "方面": [
      "除了通讯以外，它还可用于社交、学习、购物、娱乐、新闻等各个方面。",
      "Помимо связи, они также могут использоваться для общения, учёбы, покупок, развлечений, новостей и других сфер."
    ],
    "改变": [
      "智能手机大大改变了我们的生活方式。",
      "Смартфоны сильно изменили наш образ жизни."
    ],
    "家庭": [
      "无论是在家庭、学校还是工作场所，智能手机都发挥着很重要的作用，不仅提高了我们的工作效率，也让我们的生活更方便。",
      "Будь то дома, в школе или на работе, смартфоны играют важную роль: они не только повышают эффективность работы, но и делают жизнь удобнее."
    ],
    "场所": [
      "无论是在家庭、学校还是工作场所，智能手机都发挥着很重要的作用，不仅提高了我们的工作效率，也让我们的生活更方便。",
      "Будь то дома, в школе или на работе, смартфоны играют важную роль: они не только повышают эффективность работы, но и делают жизнь удобнее."
    ],
    "效率": [
      "无论是在家庭、学校还是工作场所，智能手机都发挥着很重要的作用，不仅提高了我们的工作效率，也让我们的生活更方便。",
      "Будь то дома, в школе или на работе, смартфоны играют важную роль: они не только повышают эффективность работы, но и делают жизнь удобнее."
    ],
    "信号": [
      "凯伦： 王钢，我现在的手机信号老是不稳定，想换个运营商。",
      "Карен: Ван Ган, сигнал моего телефона всё время нестабильный, я хочу сменить оператора."
    ],
    "运营商": [
      "凯伦： 王钢，我现在的手机信号老是不稳定，想换个运营商。",
      "Карен: Ван Ган, сигнал моего телефона всё время нестабильный, я хочу сменить оператора."
    ],
    "优惠价": [
      "王钢： 对我们学校来说，联通的信号最好，而且联通对学生有优惠价。",
      "Ван Ган: Для нашей школы сигнал China Unicom лучший, к тому же у них есть льготные цены для студентов."
    ],
    "视频": [
      "凯伦： 你知道，我每天都要上网学习，还要跟在美国的家人视频通话，所以我需要很多流量。",
      "Карен: Ты знаешь, я каждый день учусь онлайн и ещё созваниваюсь по видео с семьёй в США, поэтому мне нужно много трафика."
    ],
    "通话": [
      "凯伦： 你知道，我每天都要上网学习，还要跟在美国的家人视频通话，所以我需要很多流量。",
      "Карен: Ты знаешь, я каждый день учусь онлайн и ещё созваниваюсь по видео с семьёй в США, поэтому мне нужно много трафика."
    ],
    "流量": [
      "凯伦： 你知道，我每天都要上网学习，还要跟在美国的家人视频通话，所以我需要很多流量。",
      "Карен: Ты знаешь, я каждый день учусь онлайн и ещё созваниваюсь по видео с семьёй в США, поэтому мне нужно много трафика."
    ],
    "套餐": [
      "王钢： 没问题，联通有各种套餐。",
      "Ван Ган: Без проблем, у China Unicom есть разные тарифные планы."
    ],
    "开户": [
      "怎么去开户啊？",
      "Как открыть аккаунт?"
    ],
    "营业厅": [
      "王钢： 很容易，你带上护照和学生证，到学校旁边的联通营业厅就可以办了。",
      "Ван Ган: Очень легко: возьми паспорт и студенческий билет и оформи всё в салоне China Unicom рядом со школой."
    ],
    "护照": [
      "王钢： 很容易，你带上护照和学生证，到学校旁边的联通营业厅就可以办了。",
      "Ван Ган: Очень легко: возьми паспорт и студенческий билет и оформи всё в салоне China Unicom рядом со школой."
    ],
    "学生证": [
      "王钢： 很容易，你带上护照和学生证，到学校旁边的联通营业厅就可以办了。",
      "Ван Ган: Очень легко: возьми паспорт и студенческий билет и оформи всё в салоне China Unicom рядом со школой."
    ],
    "中国移动": [
      "王钢： 学校附近有三家电话运营商：中国移动、中国联通和中国电信，都不错，你可以选一家。",
      "Ван Ган: Рядом со школой есть три оператора связи: China Mobile, China Unicom и China Telecom; все неплохие, можешь выбрать одного."
    ],
    "中国联通": [
      "王钢： 学校附近有三家电话运营商：中国移动、中国联通和中国电信，都不错，你可以选一家。",
      "Ван Ган: Рядом со школой есть три оператора связи: China Mobile, China Unicom и China Telecom; все неплохие, можешь выбрать одного."
    ],
    "中国电信": [
      "王钢： 学校附近有三家电话运营商：中国移动、中国联通和中国电信，都不错，你可以选一家。",
      "Ван Ган: Рядом со школой есть три оператора связи: China Mobile, China Unicom и China Telecom; все неплохие, можешь выбрать одного."
    ]
  },
  "lesson-04": {
    "社交媒体": [
      "在今天的中国，很难想象有人从未接触过社交媒体。",
      "В современном Китае трудно представить человека, который никогда не сталкивался с социальными медиа."
    ],
    "想象": [
      "在今天的中国，很难想象有人从未接触过社交媒体。",
      "В современном Китае трудно представить человека, который никогда не сталкивался с социальными медиа."
    ],
    "从未": [
      "在今天的中国，很难想象有人从未接触过社交媒体。",
      "В современном Китае трудно представить человека, который никогда не сталкивался с социальными медиа."
    ],
    "接触": [
      "在今天的中国，很难想象有人从未接触过社交媒体。",
      "В современном Китае трудно представить человека, который никогда не сталкивался с социальными медиа."
    ],
    "形式": [
      "中国的社交媒体形式多样，功能丰富。",
      "Китайские социальные медиа разнообразны по форме и богаты по функциям."
    ],
    "丰富": [
      "中国的社交媒体形式多样，功能丰富。",
      "Китайские социальные медиа разнообразны по форме и богаты по функциям."
    ],
    "主流": [
      "微信和微博是两大主流社交平台。",
      "WeChat и Weibo — две главные социальные платформы."
    ],
    "平台": [
      "微信和微博是两大主流社交平台。",
      "WeChat и Weibo — две главные социальные платформы."
    ],
    "集": [
      "微信集社交、通讯、支付等功能于一体，是几乎每个中国人都必不可少的社交工具。",
      "WeChat объединяет общение, связь, платежи и другие функции и является почти незаменимым социальным инструментом для каждого китайца."
    ],
    "支付": [
      "微信集社交、通讯、支付等功能于一体，是几乎每个中国人都必不可少的社交工具。",
      "WeChat объединяет общение, связь, платежи и другие функции и является почти незаменимым социальным инструментом для каждого китайца."
    ],
    "于": [
      "微信集社交、通讯、支付等功能于一体，是几乎每个中国人都必不可少的社交工具。",
      "WeChat объединяет общение, связь, платежи и другие функции и является почти незаменимым социальным инструментом для каждого китайца."
    ],
    "一体": [
      "微信集社交、通讯、支付等功能于一体，是几乎每个中国人都必不可少的社交工具。",
      "WeChat объединяет общение, связь, платежи и другие функции и является почти незаменимым социальным инструментом для каждого китайца."
    ],
    "必不可少": [
      "微信集社交、通讯、支付等功能于一体，是几乎每个中国人都必不可少的社交工具。",
      "WeChat объединяет общение, связь, платежи и другие функции и является почти незаменимым социальным инструментом для каждого китайца."
    ],
    "发布": [
      "微博很像美国的社交平台“X”，用户可以在上面发布文字、图片、视频等多媒体内容，也可以跟其他用户互动和交流。",
      "Weibo очень похож на американскую платформу X: пользователи могут публиковать текст, изображения, видео и другой мультимедийный контент, а также взаимодействовать и общаться с другими пользователями."
    ],
    "多媒体": [
      "微博很像美国的社交平台“X”，用户可以在上面发布文字、图片、视频等多媒体内容，也可以跟其他用户互动和交流。",
      "Weibo очень похож на американскую платформу X: пользователи могут публиковать текст, изображения, видео и другой мультимедийный контент, а также взаимодействовать и общаться с другими пользователями."
    ],
    "内容": [
      "微博很像美国的社交平台“X”，用户可以在上面发布文字、图片、视频等多媒体内容，也可以跟其他用户互动和交流。",
      "Weibo очень похож на американскую платформу X: пользователи могут публиковать текст, изображения, видео и другой мультимедийный контент, а также взаимодействовать и общаться с другими пользователями."
    ],
    "进行": [
      "用户可以跟其他用户互动和交流。",
      "Пользователи могут взаимодействовать и общаться с другими пользователями."
    ],
    "互动": [
      "微博很像美国的社交平台“X”，用户可以在上面发布文字、图片、视频等多媒体内容，也可以跟其他用户互动和交流。",
      "Weibo очень похож на американскую платформу X: пользователи могут публиковать текст, изображения, видео и другой мультимедийный контент, а также взаимодействовать и общаться с другими пользователями."
    ],
    "明星": [
      "微博也是许多明星和网红集聚的地方。",
      "Weibo также является местом, где собираются многие звёзды и интернет-знаменитости."
    ],
    "网红": [
      "微博也是许多明星和网红集聚的地方。",
      "Weibo также является местом, где собираются многие звёзды и интернет-знаменитости."
    ],
    "集聚": [
      "微博也是许多明星和网红集聚的地方。",
      "Weibo также является местом, где собираются многие звёзды и интернет-знаменитости."
    ],
    "短": [
      "对于喜欢短视频的人来说，抖音和快手是他们的天堂。",
      "Для любителей коротких видео Douyin и Kuaishou — настоящий рай."
    ],
    "天堂": [
      "对于喜欢短视频的人来说，抖音和快手是他们的天堂。",
      "Для любителей коротких видео Douyin и Kuaishou — настоящий рай."
    ],
    "女性": [
      "小红书也很受年轻女性的欢迎，这是一个分享购物心得、美妆秘诀、旅行经验的社区。",
      "Xiaohongshu тоже очень популярен среди молодых женщин; это сообщество для обмена опытом покупок, секретами красоты и впечатлениями от путешествий."
    ],
    "分享": [
      "小红书也很受年轻女性的欢迎，这是一个分享购物心得、美妆秘诀、旅行经验的社区。",
      "Xiaohongshu тоже очень популярен среди молодых женщин; это сообщество для обмена опытом покупок, секретами красоты и впечатлениями от путешествий."
    ],
    "心得": [
      "小红书也很受年轻女性的欢迎，这是一个分享购物心得、美妆秘诀、旅行经验的社区。",
      "Xiaohongshu тоже очень популярен среди молодых женщин; это сообщество для обмена опытом покупок, секретами красоты и впечатлениями от путешествий."
    ],
    "美妆秘诀": [
      "小红书也很受年轻女性的欢迎，这是一个分享购物心得、美妆秘诀、旅行经验的社区。",
      "Xiaohongshu тоже очень популярен среди молодых женщин; это сообщество для обмена опытом покупок, секретами красоты и впечатлениями от путешествий."
    ],
    "社区": [
      "小红书也很受年轻女性的欢迎，这是一个分享购物心得、美妆秘诀、旅行经验的社区。",
      "Xiaohongshu тоже очень популярен среди молодых женщин; это сообщество для обмена опытом покупок, секретами красоты и впечатлениями от путешествий."
    ],
    "答案": [
      "不管你有什么问题，都可以在这里找到答案，或是看到专家们的讨论。",
      "Каким бы ни был вопрос, здесь можно найти ответ или увидеть обсуждения экспертов."
    ],
    "专家": [
      "不管你有什么问题，都可以在这里找到答案，或是看到专家们的讨论。",
      "Каким бы ни был вопрос, здесь можно найти ответ или увидеть обсуждения экспертов."
    ],
    "活力": [
      "它们改变了人们的生活方式，也为中国的社会和文化带来了新的活力。",
      "Они изменили образ жизни людей и принесли новую энергию китайскому обществу и культуре."
    ],
    "微信": [
      "微信和微博是两大主流社交平台。",
      "WeChat и Weibo — две главные социальные платформы."
    ],
    "微博": [
      "微信和微博是两大主流社交平台。",
      "WeChat и Weibo — две главные социальные платформы."
    ],
    "抖音": [
      "对于喜欢短视频的人来说，抖音和快手是他们的天堂。",
      "Для любителей коротких видео Douyin и Kuaishou — настоящий рай."
    ],
    "快手": [
      "对于喜欢短视频的人来说，抖音和快手是他们的天堂。",
      "Для любителей коротких видео Douyin и Kuaishou — настоящий рай."
    ],
    "建": [
      "凯伦： 王钢，我有个想法，我想建一个我们班同学的微信群，这样大家交流起来会更方便。",
      "Карен: Ван Ган, у меня есть идея: я хочу создать WeChat-группу для одноклассников, так всем будет удобнее общаться."
    ],
    "群": [
      "凯伦： 王钢，我有个想法，我想建一个我们班同学的微信群，这样大家交流起来会更方便。",
      "Карен: Ван Ган, у меня есть идея: я хочу создать WeChat-группу для одноклассников, так всем будет удобнее общаться."
    ],
    "右上角": [
      "王钢： 那你打开微信，点击右上角的加号，选择“发起群聊”，然后从通讯录里选择你要邀请的同学，点击“完成”就好了。",
      "Ван Ган: Тогда открой WeChat, нажми плюс в правом верхнем углу, выбери «начать групповой чат», затем выбери одноклассников из контактов и нажми «готово»."
    ],
    "加号": [
      "王钢： 那你打开微信，点击右上角的加号，选择“发起群聊”，然后从通讯录里选择你要邀请的同学，点击“完成”就好了。",
      "Ван Ган: Тогда открой WeChat, нажми плюс в правом верхнем углу, выбери «начать групповой чат», затем выбери одноклассников из контактов и нажми «готово»."
    ],
    "发起": [
      "王钢： 那你打开微信，点击右上角的加号，选择“发起群聊”，然后从通讯录里选择你要邀请的同学，点击“完成”就好了。",
      "Ван Ган: Тогда открой WeChat, нажми плюс в правом верхнем углу, выбери «начать групповой чат», затем выбери одноклассников из контактов и нажми «готово»."
    ],
    "通讯录": [
      "王钢： 那你打开微信，点击右上角的加号，选择“发起群聊”，然后从通讯录里选择你要邀请的同学，点击“完成”就好了。",
      "Ван Ган: Тогда открой WeChat, нажми плюс в правом верхнем углу, выбери «начать групповой чат», затем выбери одноклассников из контактов и нажми «готово»."
    ],
    "邀请": [
      "王钢： 那你打开微信，点击右上角的加号，选择“发起群聊”，然后从通讯录里选择你要邀请的同学，点击“完成”就好了。",
      "Ван Ган: Тогда открой WeChat, нажми плюс в правом верхнем углу, выбери «начать групповой чат», затем выбери одноклассников из контактов и нажми «готово»."
    ],
    "改名": [
      "王钢： 很简单，去群聊设置里就能改名。",
      "Ван Ган: Очень просто, имя можно изменить в настройках группового чата."
    ],
    "群主": [
      "王钢： 你作为群主，得给大家定群规，在群里告诉大家。",
      "Ван Ган: Как администратор группы, ты должна установить правила и сообщить их всем в группе."
    ],
    "群规": [
      "王钢： 你作为群主，得给大家定群规，在群里告诉大家。",
      "Ван Ган: Как администратор группы, ты должна установить правила и сообщить их всем в группе."
    ],
    "尊重": [
      "王钢： 比如，不要在群里发不合适的内容，还有要尊重每个人的看法。",
      "Ван Ган: Например, не публиковать в группе неподходящий контент и уважать мнение каждого."
    ],
    "遵守": [
      "只要大家都遵守群规，微信群就能成为我们愉快交流的好地方。",
      "Если все будут соблюдать правила, WeChat-группа станет хорошим местом для приятного общения."
    ]
  },
  "lesson-05": {
    "机器翻译": [
      "机器翻译就是利用电脑技术把一种语言转换成另一种语言。",
      "Машинный перевод — это использование компьютерных технологий для преобразования одного языка в другой."
    ],
    "利用": [
      "机器翻译就是利用电脑技术把一种语言转换成另一种语言。",
      "Машинный перевод — это использование компьютерных технологий для преобразования одного языка в другой."
    ],
    "技术": [
      "机器翻译就是利用电脑技术把一种语言转换成另一种语言。",
      "Машинный перевод — это использование компьютерных технологий для преобразования одного языка в другой."
    ],
    "转换": [
      "机器翻译就是利用电脑技术把一种语言转换成另一种语言。",
      "Машинный перевод — это использование компьютерных технологий для преобразования одного языка в другой."
    ],
    "科学家": [
      "早在上世纪五十年代，科学家们就已经开始研发机器翻译了。",
      "Ещё в 1950-е годы учёные уже начали разрабатывать машинный перевод."
    ],
    "研发": [
      "早在上世纪五十年代，科学家们就已经开始研发机器翻译了。",
      "Ещё в 1950-е годы учёные уже начали разрабатывать машинный перевод."
    ],
    "词对词": [
      "自从那时以来，机器翻译已从最初的词对词翻译，发展到考虑整个句子的结构和上下文意义的翻译。",
      "С тех пор машинный перевод прошёл путь от первоначального пословного перевода к переводу, учитывающему структуру всего предложения и контекст."
    ],
    "考虑": [
      "自从那时以来，机器翻译已从最初的词对词翻译，发展到考虑整个句子的结构和上下文意义的翻译。",
      "С тех пор машинный перевод прошёл путь от первоначального пословного перевода к переводу, учитывающему структуру всего предложения и контекст."
    ],
    "整个": [
      "自从那时以来，机器翻译已从最初的词对词翻译，发展到考虑整个句子的结构和上下文意义的翻译。",
      "С тех пор машинный перевод прошёл путь от первоначального пословного перевода к переводу, учитывающему структуру всего предложения и контекст."
    ],
    "上下文": [
      "自从那时以来，机器翻译已从最初的词对词翻译，发展到考虑整个句子的结构和上下文意义的翻译。",
      "С тех пор машинный перевод прошёл путь от первоначального пословного перевода к переводу, учитывающему структуру всего предложения и контекст."
    ],
    "方法": [
      "根据不同的方法和原理，机器翻译可以大致分为三种类型。",
      "По разным методам и принципам машинный перевод можно примерно разделить на три типа."
    ],
    "原理": [
      "根据不同的方法和原理，机器翻译可以大致分为三种类型。",
      "По разным методам и принципам машинный перевод можно примерно разделить на три типа."
    ],
    "大致": [
      "根据不同的方法和原理，机器翻译可以大致分为三种类型。",
      "По разным методам и принципам машинный перевод можно примерно разделить на три типа."
    ],
    "分为": [
      "根据不同的方法和原理，机器翻译可以大致分为三种类型。",
      "По разным методам и принципам машинный перевод можно примерно разделить на три типа."
    ],
    "类型": [
      "根据不同的方法和原理，机器翻译可以大致分为三种类型。",
      "По разным методам и принципам машинный перевод можно примерно разделить на три типа."
    ],
    "基于": [
      "第一种是基于规则的翻译，通过使用语言学的规则来进行翻译。",
      "Первый тип — перевод на основе правил, который выполняется с помощью лингвистических правил."
    ],
    "规则": [
      "第一种是基于规则的翻译，通过使用语言学的规则来进行翻译。",
      "Первый тип — перевод на основе правил, который выполняется с помощью лингвистических правил."
    ],
    "统计": [
      "第二种是基于统计的翻译，通过分析大量的语言数据进行翻译。",
      "Второй тип — статистический перевод, выполняемый через анализ больших объёмов языковых данных."
    ],
    "分析": [
      "第二种是基于统计的翻译，通过分析大量的语言数据进行翻译。",
      "Второй тип — статистический перевод, выполняемый через анализ больших объёмов языковых данных."
    ],
    "大量": [
      "第二种是基于统计的翻译，通过分析大量的语言数据进行翻译。",
      "Второй тип — статистический перевод, выполняемый через анализ больших объёмов языковых данных."
    ],
    "数据": [
      "第二种是基于统计的翻译，通过分析大量的语言数据进行翻译。",
      "Второй тип — статистический перевод, выполняемый через анализ больших объёмов языковых данных."
    ],
    "神经": [
      "第三种被称为神经机器翻译，它让电脑软件模仿人脑的神经网络，通过学习大量的语言材料来进行翻译。",
      "Третий тип называется нейронным машинным переводом: он позволяет программе имитировать нейронные сети человеческого мозга и переводить через обучение на большом количестве языковых материалов."
    ],
    "网络": [
      "第三种被称为神经机器翻译，它让电脑软件模仿人脑的神经网络，通过学习大量的语言材料来进行翻译。",
      "Третий тип называется нейронным машинным переводом: он позволяет программе имитировать нейронные сети человеческого мозга и переводить через обучение на большом количестве языковых материалов."
    ],
    "模仿": [
      "第三种被称为神经机器翻译，它让电脑软件模仿人脑的神经网络，通过学习大量的语言材料来进行翻译。",
      "Третий тип называется нейронным машинным переводом: он позволяет программе имитировать нейронные сети человеческого мозга и переводить через обучение на большом количестве языковых материалов."
    ],
    "人脑": [
      "第三种被称为神经机器翻译，它让电脑软件模仿人脑的神经网络，通过学习大量的语言材料来进行翻译。",
      "Третий тип называется нейронным машинным переводом: он позволяет программе имитировать нейронные сети человеческого мозга и переводить через обучение на большом количестве языковых материалов."
    ],
    "材料": [
      "第三种被称为神经机器翻译，它让电脑软件模仿人脑的神经网络，通过学习大量的语言材料来进行翻译。",
      "Третий тип называется нейронным машинным переводом: он позволяет программе имитировать нейронные сети человеческого мозга и переводить через обучение на большом количестве языковых материалов."
    ],
    "采用": [
      "神经机器翻译是现在最新的翻译技术，已被各大机器翻译平台所采用。",
      "Нейронный машинный перевод — самая новая технология перевода, уже используемая крупными платформами машинного перевода."
    ],
    "优秀": [
      "其实，在中文互联网上也有不少非常优秀的翻译平台，如百度翻译、有道翻译、以及搜狗翻译等。",
      "На самом деле в китайском интернете тоже есть немало отличных переводческих платформ, например Baidu Translate, Youdao Translate и Sogou Translate."
    ],
    "互联网": [
      "其实，在中文互联网上也有不少非常优秀的翻译平台，如百度翻译、有道翻译、以及搜狗翻译等。",
      "На самом деле в китайском интернете тоже есть немало отличных переводческих платформ, например Baidu Translate, Youdao Translate и Sogou Translate."
    ],
    "支持": [
      "以上这些平台都支持多种语言的文本翻译，同时也提供语音和图片翻译。",
      "Все эти платформы поддерживают текстовый перевод на разные языки, а также предоставляют голосовой перевод и перевод изображений."
    ],
    "文本": [
      "以上这些平台都支持多种语言的文本翻译，同时也提供语音和图片翻译。",
      "Все эти платформы поддерживают текстовый перевод на разные языки, а также предоставляют голосовой перевод и перевод изображений."
    ],
    "图片": [
      "以上这些平台都支持多种语言的文本翻译，同时也提供语音和图片翻译。",
      "Все эти платформы поддерживают текстовый перевод на разные языки, а также предоставляют голосовой перевод и перевод изображений."
    ],
    "值得": [
      "值得注意的是，这些平台都开发了用于手机的翻译应用，以便更好地满足人们对翻译的日常需求。",
      "Стоит отметить, что эти платформы разработали мобильные приложения для перевода, чтобы лучше удовлетворять повседневные потребности людей."
    ],
    "注意": [
      "值得注意的是，这些平台都开发了用于手机的翻译应用，以便更好地满足人们对翻译的日常需求。",
      "Стоит отметить, что эти платформы разработали мобильные приложения для перевода, чтобы лучше удовлетворять повседневные потребности людей."
    ],
    "以便": [
      "值得注意的是，这些平台都开发了用于手机的翻译应用，以便更好地满足人们对翻译的日常需求。",
      "Стоит отметить, что эти платформы разработали мобильные приложения для перевода, чтобы лучше удовлетворять повседневные потребности людей."
    ],
    "满足": [
      "值得注意的是，这些平台都开发了用于手机的翻译应用，以便更好地满足人们对翻译的日常需求。",
      "Стоит отметить, что эти платформы разработали мобильные приложения для перевода, чтобы лучше удовлетворять повседневные потребности людей."
    ],
    "需求": [
      "值得注意的是，这些平台都开发了用于手机的翻译应用，以便更好地满足人们对翻译的日常需求。",
      "Стоит отметить, что эти платформы разработали мобильные приложения для перевода, чтобы лучше удовлетворять повседневные потребности людей."
    ],
    "课堂报告": [
      "李老师： 对了，下节课你们要做课堂报告，就是谈翻译平台。",
      "Учитель Ли: Кстати, на следующем занятии вы будете делать доклад в классе о переводческих платформах."
    ],
    "具体": [
      "李老师： 你有什么具体计划吗？",
      "Учитель Ли: У тебя есть конкретный план?"
    ],
    "译文": [
      "李老师： 我觉得你可以选一篇英语文章，在这两个平台翻译成中文，然后比较两个译文，看看它们有哪些相同和不相同的地方。",
      "Учитель Ли: Думаю, ты можешь выбрать английскую статью, перевести её на китайский на этих двух платформах, а затем сравнить два перевода и посмотреть, что в них одинакового и разного."
    ],
    "相同": [
      "李老师： 我觉得你可以选一篇英语文章，在这两个平台翻译成中文，然后比较两个译文，看看它们有哪些相同和不相同的地方。",
      "Учитель Ли: Думаю, ты можешь выбрать английскую статью, перевести её на китайский на этих двух платформах, а затем сравнить два перевода и посмотреть, что в них одинакового и разного."
    ],
    "关键": [
      "李老师： 在比较两个译文的时候，有两个关键方面需要注意，一个是译文的准确性，另一个是译文的可读性。",
      "Учитель Ли: При сравнении двух переводов нужно обратить внимание на два ключевых аспекта: точность перевода и его читаемость."
    ],
    "准确性": [
      "李老师： 在比较两个译文的时候，有两个关键方面需要注意，一个是译文的准确性，另一个是译文的可读性。",
      "Учитель Ли: При сравнении двух переводов нужно обратить внимание на два ключевых аспекта: точность перевода и его читаемость."
    ],
    "可读性": [
      "李老师： 在比较两个译文的时候，有两个关键方面需要注意，一个是译文的准确性，另一个是译文的可读性。",
      "Учитель Ли: При сравнении двух переводов нужно обратить внимание на два ключевых аспекта: точность перевода и его читаемость."
    ]
  },
  "lesson-06": {
    "电子商务": [
      "电子商务，简称为电商，是通过互联网进行的商业活动。",
      "Электронная коммерция, сокращённо e-commerce, — это коммерческая деятельность, осуществляемая через интернет."
    ],
    "简称": [
      "电子商务，简称为电商，是通过互联网进行的商业活动。",
      "Электронная коммерция, сокращённо e-commerce, — это коммерческая деятельность, осуществляемая через интернет."
    ],
    "通过": [
      "电子商务，简称为电商，是通过互联网进行的商业活动。",
      "Электронная коммерция, сокращённо e-commerce, — это коммерческая деятельность, осуществляемая через интернет."
    ],
    "最初": [
      "最初的电子商务主要是在企业之间进行的，这种交易被称为 B2B。",
      "Изначально электронная коммерция в основном происходила между предприятиями; такие сделки называются B2B."
    ],
    "商业": [
      "电子商务，简称为电商，是通过互联网进行的商业活动。",
      "Электронная коммерция, сокращённо e-commerce, — это коммерческая деятельность, осуществляемая через интернет."
    ],
    "企业": [
      "最初的电子商务主要是在企业之间进行的，这种交易被称为 B2B。",
      "Изначально электронная коммерция в основном происходила между предприятиями; такие сделки называются B2B."
    ],
    "交易": [
      "最初的电子商务主要是在企业之间进行的，这种交易被称为 B2B。",
      "Изначально электронная коммерция в основном происходила между предприятиями; такие сделки называются B2B."
    ],
    "逐渐": [
      "随着互联网的发展，电子商务逐渐走进普通人的家庭，成为人们日常生活的一部分。",
      "С развитием интернета электронная коммерция постепенно вошла в дома обычных людей и стала частью повседневной жизни."
    ],
    "商品": [
      "人们可以通过手机或电脑在电商平台上购买各种商品，如衣服、鞋子、书籍等。",
      "Люди могут через телефон или компьютер покупать на e-commerce платформах разные товары, например одежду, обувь и книги."
    ],
    "书籍": [
      "人们可以通过手机或电脑在电商平台上购买各种商品，如衣服、鞋子、书籍等。",
      "Люди могут через телефон или компьютер покупать на e-commerce платформах разные товары, например одежду, обувь и книги."
    ],
    "此外": [
      "此外，还可以通过电商平台预订机票、旅馆、点餐等。",
      "Кроме того, через такие платформы можно бронировать авиабилеты, гостиницы, заказывать еду и многое другое."
    ],
    "预订": [
      "此外，还可以通过电商平台预订机票、旅馆、点餐等。",
      "Кроме того, через такие платформы можно бронировать авиабилеты, гостиницы, заказывать еду и многое другое."
    ],
    "点餐": [
      "此外，还可以通过电商平台预订机票、旅馆、点餐等。",
      "Кроме того, через такие платформы можно бронировать авиабилеты, гостиницы, заказывать еду и многое другое."
    ],
    "极大的": [
      "这些都给人们的生活带来了极大的便利。",
      "Всё это принесло людям огромное удобство."
    ],
    "便利": [
      "这些都给人们的生活带来了极大的便利。",
      "Всё это принесло людям огромное удобство."
    ],
    "时空": [
      "电子商务没有了时空限制，人们可以随时随地进行交易。",
      "Электронная коммерция снимает ограничения времени и пространства: люди могут совершать сделки в любое время и в любом месте."
    ],
    "随时随地": [
      "电子商务没有了时空限制，人们可以随时随地进行交易。",
      "Электронная коммерция снимает ограничения времени и пространства: люди могут совершать сделки в любое время и в любом месте."
    ],
    "种类繁多": [
      "同时，电商平台上的商品种类繁多，满足了消费者多样化的需求。",
      "При этом на e-commerce платформах множество видов товаров, что удовлетворяет разнообразные потребности потребителей."
    ],
    "消费者": [
      "同时，电商平台上的商品种类繁多，满足了消费者多样化的需求。",
      "При этом на e-commerce платформах множество видов товаров, что удовлетворяет разнообразные потребности потребителей."
    ],
    "多样化": [
      "同时，电商平台上的商品种类繁多，满足了消费者多样化的需求。",
      "При этом на e-commerce платформах множество видов товаров, что удовлетворяет разнообразные потребности потребителей."
    ],
    "喜好": [
      "此外，商家还能够很快地了解消费者的喜好，实现个性化服务。",
      "Кроме того, продавцы могут быстро узнавать предпочтения потребителей и реализовывать персонализированный сервис."
    ],
    "实现": [
      "此外，商家还能够很快地了解消费者的喜好，实现个性化服务。",
      "Кроме того, продавцы могут быстро узнавать предпочтения потребителей и реализовывать персонализированный сервис."
    ],
    "个性化": [
      "此外，商家还能够很快地了解消费者的喜好，实现个性化服务。",
      "Кроме того, продавцы могут быстро узнавать предпочтения потребителей и реализовывать персонализированный сервис."
    ],
    "参与": [
      "通过电商平台，中小企业和个人都能参与国际市场竞争，同时也促进了物流、电子支付等相关行业的发展。",
      "Через e-commerce платформы малые и средние предприятия и частные лица могут участвовать в международной конкуренции, а также способствовать развитию логистики, электронных платежей и связанных отраслей."
    ],
    "市场竞争": [
      "通过电商平台，中小企业和个人都能参与国际市场竞争，同时也促进了物流、电子支付等相关行业的发展。",
      "Через e-commerce платформы малые и средние предприятия и частные лица могут участвовать в международной конкуренции, а также способствовать развитию логистики, электронных платежей и связанных отраслей."
    ],
    "促进": [
      "通过电商平台，中小企业和个人都能参与国际市场竞争，同时也促进了物流、电子支付等相关行业的发展。",
      "Через e-commerce платформы малые и средние предприятия и частные лица могут участвовать в международной конкуренции, а также способствовать развитию логистики, электронных платежей и связанных отраслей."
    ],
    "物流": [
      "通过电商平台，中小企业和个人都能参与国际市场竞争，同时也促进了物流、电子支付等相关行业的发展。",
      "Через e-commerce платформы малые и средние предприятия и частные лица могут участвовать в международной конкуренции, а также способствовать развитию логистики, электронных платежей и связанных отраслей."
    ],
    "相关": [
      "通过电商平台，中小企业和个人都能参与国际市场竞争，同时也促进了物流、电子支付等相关行业的发展。",
      "Через e-commerce платформы малые и средние предприятия и частные лица могут участвовать в международной конкуренции, а также способствовать развитию логистики, электронных платежей и связанных отраслей."
    ],
    "行业": [
      "通过电商平台，中小企业和个人都能参与国际市场竞争，同时也促进了物流、电子支付等相关行业的发展。",
      "Через e-commerce платформы малые и средние предприятия и частные лица могут участвовать в международной конкуренции, а также способствовать развитию логистики, электронных платежей и связанных отраслей."
    ],
    "革命": [
      "电子商务是一场商业革命，改变了人们的生活方式和消费习惯。",
      "Электронная коммерция — это коммерческая революция, изменившая образ жизни и потребительские привычки людей."
    ],
    "消费": [
      "同时，电商平台上的商品种类繁多，满足了消费者多样化的需求。",
      "При этом на e-commerce платформах множество видов товаров, что удовлетворяет разнообразные потребности потребителей."
    ],
    "继续": [
      "随着技术的进步和消费者的需求变化，电子商务将会继续发展。",
      "С развитием технологий и изменением потребностей потребителей электронная коммерция будет продолжать развиваться."
    ],
    "信誉": [
      "凯伦 会考虑平台和商家的信誉和商品种类。",
      "Карен: Я учитываю репутацию платформы и продавца, а также виды товаров."
    ],
    "种类": [
      "同时，电商平台上的商品种类繁多，满足了消费者多样化的需求。",
      "При этом на e-commerce платформах множество видов товаров, что удовлетворяет разнообразные потребности потребителей."
    ],
    "客服": [
      "因为这三个平台都很大，商品很多，客服也很专业。",
      "Потому что эти три платформы очень крупные, товаров много, а служба поддержки очень профессиональная."
    ],
    "专业": [
      "因为这三个平台都很大，商品很多，客服也很专业。",
      "Потому что эти три платформы очень крупные, товаров много, а служба поддержки очень профессиональная."
    ],
    "下单": [
      "你怎么下单呢？",
      "Как ты оформляешь заказ?"
    ],
    "评价": [
      "凯伦： 我先在平台上找想买的东西，然后比较不同卖家的商品和评价，选好后放入购物车，最后填写收货地址和支付方式。",
      "Карен: Сначала я ищу на платформе нужную вещь, затем сравниваю товары и отзывы разных продавцов, после выбора добавляю в корзину и наконец заполняю адрес доставки и способ оплаты."
    ],
    "填写": [
      "凯伦： 我先在平台上找想买的东西，然后比较不同卖家的商品和评价，选好后放入购物车，最后填写收货地址和支付方式。",
      "Карен: Сначала я ищу на платформе нужную вещь, затем сравниваю товары и отзывы разных продавцов, после выбора добавляю в корзину и наконец заполняю адрес доставки и способ оплаты."
    ],
    "收货": [
      "凯伦： 我先在平台上找想买的东西，然后比较不同卖家的商品和评价，选好后放入购物车，最后填写收货地址和支付方式。",
      "Карен: Сначала я ищу на платформе нужную вещь, затем сравниваю товары и отзывы разных продавцов, после выбора добавляю в корзину и наконец заполняю адрес доставки и способ оплаты."
    ],
    "国际": [
      "通过电商平台，中小企业和个人都能参与国际市场竞争，同时也促进了物流、电子支付等相关行业的发展。",
      "Через e-commerce платформы малые и средние предприятия и частные лица могут участвовать в международной конкуренции, а также способствовать развитию логистики, электронных платежей и связанных отраслей."
    ],
    "亚马逊": [
      "凯伦 在美国的时候，我常常在亚马逊上买东西。",
      "Карен: Когда я была в США, я часто покупала вещи на Amazon."
    ],
    "淘宝": [
      "凯伦： 淘宝、京东、或拼多多。",
      "Карен: Taobao, JD.com или Pinduoduo."
    ],
    "京东": [
      "凯伦： 淘宝、京东、或拼多多。",
      "Карен: Taobao, JD.com или Pinduoduo."
    ],
    "拼多多": [
      "凯伦： 淘宝、京东、或拼多多。",
      "Карен: Taobao, JD.com или Pinduoduo."
    ]
  },
  "lesson-07": {
    "网络文学": [
      "中国的网络文学始于二十世纪九十年代，是一种新的文学形式。",
      "Китайская интернет-литература началась в 1990-е годы и является новой формой литературы."
    ],
    "创作": [
      "它以互联网为创作和传播平台，利用数字化及多媒体技术来展示文学作品。",
      "Она использует интернет как платформу для творчества и распространения, а цифровые и мультимедийные технологии — для демонстрации литературных произведений."
    ],
    "传播": [
      "它以互联网为创作和传播平台，利用数字化及多媒体技术来展示文学作品。",
      "Она использует интернет как платформу для творчества и распространения, а цифровые и мультимедийные технологии — для демонстрации литературных произведений."
    ],
    "展示": [
      "它以互联网为创作和传播平台，利用数字化及多媒体技术来展示文学作品。",
      "Она использует интернет как платформу для творчества и распространения, а цифровые и мультимедийные технологии — для демонстрации литературных произведений."
    ],
    "作品": [
      "它以互联网为创作和传播平台，利用数字化及多媒体技术来展示文学作品。",
      "Она использует интернет как платформу для творчества и распространения, а цифровые и мультимедийные технологии — для демонстрации литературных произведений."
    ],
    "题材": [
      "中国网络文学的特点是题材广泛，形式多样，更新快速，互动性强。",
      "Особенности китайской интернет-литературы — широкий круг тем, разнообразные формы, быстрое обновление и сильная интерактивность."
    ],
    "更新": [
      "中国网络文学的特点是题材广泛，形式多样，更新快速，互动性强。",
      "Особенности китайской интернет-литературы — широкий круг тем, разнообразные формы, быстрое обновление и сильная интерактивность."
    ],
    "科幻": [
      "在内容上，网络文学作品有多种类型，如科幻、玄幻、武侠、都市、言情、历史等。",
      "По содержанию произведения интернет-литературы бывают разных типов: фантастика, фэнтези, уся, городская проза, любовные романы, исторические произведения и другие."
    ],
    "玄幻": [
      "在内容上，网络文学作品有多种类型，如科幻、玄幻、武侠、都市、言情、历史等。",
      "По содержанию произведения интернет-литературы бывают разных типов: фантастика, фэнтези, уся, городская проза, любовные романы, исторические произведения и другие."
    ],
    "武侠": [
      "在内容上，网络文学作品有多种类型，如科幻、玄幻、武侠、都市、言情、历史等。",
      "По содержанию произведения интернет-литературы бывают разных типов: фантастика, фэнтези, уся, городская проза, любовные романы, исторические произведения и другие."
    ],
    "都市": [
      "在内容上，网络文学作品有多种类型，如科幻、玄幻、武侠、都市、言情、历史等。",
      "По содержанию произведения интернет-литературы бывают разных типов: фантастика, фэнтези, уся, городская проза, любовные романы, исторические произведения и другие."
    ],
    "言情": [
      "在内容上，网络文学作品有多种类型，如科幻、玄幻、武侠、都市、言情、历史等。",
      "По содержанию произведения интернет-литературы бывают разных типов: фантастика, фэнтези, уся, городская проза, любовные романы, исторические произведения и другие."
    ],
    "连载": [
      "在形式上，作者主要采用连载的方式来发布自己的作品，而读者可以通过评论、点赞与作者进行互动，并以这样的方式影响作品的创作。",
      "По форме авторы в основном публикуют свои произведения сериями, а читатели могут взаимодействовать с автором через комментарии и лайки и так влиять на создание произведения."
    ],
    "影响": [
      "在形式上，作者主要采用连载的方式来发布自己的作品，而读者可以通过评论、点赞与作者进行互动，并以这样的方式影响作品的创作。",
      "По форме авторы в основном публикуют свои произведения сериями, а читатели могут взаимодействовать с автором через комментарии и лайки и так влиять на создание произведения."
    ],
    "作者": [
      "在形式上，作者主要采用连载的方式来发布自己的作品，而读者可以通过评论、点赞与作者进行互动，并以这样的方式影响作品的创作。",
      "По форме авторы в основном публикуют свои произведения сериями, а читатели могут взаимодействовать с автором через комментарии и лайки и так влиять на создание произведения."
    ],
    "读者": [
      "在形式上，作者主要采用连载的方式来发布自己的作品，而读者可以通过评论、点赞与作者进行互动，并以这样的方式影响作品的创作。",
      "По форме авторы в основном публикуют свои произведения сериями, а читатели могут взаимодействовать с автором через комментарии и лайки и так влиять на создание произведения."
    ],
    "评论": [
      "在形式上，作者主要采用连载的方式来发布自己的作品，而读者可以通过评论、点赞与作者进行互动，并以这样的方式影响作品的创作。",
      "По форме авторы в основном публикуют свои произведения сериями, а читатели могут взаимодействовать с автором через комментарии и лайки и так влиять на создание произведения."
    ],
    "点赞": [
      "在形式上，作者主要采用连载的方式来发布自己的作品，而读者可以通过评论、点赞与作者进行互动，并以这样的方式影响作品的创作。",
      "По форме авторы в основном публикуют свои произведения сериями, а читатели могут взаимодействовать с автором через комментарии и лайки и так влиять на создание произведения."
    ],
    "特色": [
      "这些网站各有特色，提供了大量的文学作品，满足了不同读者的阅读需求，同时也为网络文学作家提供了展示才华的舞台。",
      "У этих сайтов есть свои особенности; они предлагают много литературных произведений, удовлетворяют потребности разных читателей и дают авторам интернет-литературы сцену для демонстрации таланта."
    ],
    "网站": [
      "这些网站各有特色，提供了大量的文学作品，满足了不同读者的阅读需求，同时也为网络文学作家提供了展示才华的舞台。",
      "У этих сайтов есть свои особенности; они предлагают много литературных произведений, удовлетворяют потребности разных читателей и дают авторам интернет-литературы сцену для демонстрации таланта."
    ],
    "阅读": [
      "这些网站各有特色，提供了大量的文学作品，满足了不同读者的阅读需求，同时也为网络文学作家提供了展示才华的舞台。",
      "У этих сайтов есть свои особенности; они предлагают много литературных произведений, удовлетворяют потребности разных читателей и дают авторам интернет-литературы сцену для демонстрации таланта."
    ],
    "才华": [
      "这些网站各有特色，提供了大量的文学作品，满足了不同读者的阅读需求，同时也为网络文学作家提供了展示才华的舞台。",
      "У этих сайтов есть свои особенности; они предлагают много литературных произведений, удовлетворяют потребности разных читателей и дают авторам интернет-литературы сцену для демонстрации таланта."
    ],
    "舞台": [
      "这些网站各有特色，提供了大量的文学作品，满足了不同读者的阅读需求，同时也为网络文学作家提供了展示才华的舞台。",
      "У этих сайтов есть свои особенности; они предлагают много литературных произведений, удовлетворяют потребности разных читателей и дают авторам интернет-литературы сцену для демонстрации таланта."
    ],
    "大众": [
      "在中国，网络文学已成为大众文化的重要组成部分，拥有庞大的读者群体和产业链。",
      "В Китае интернет-литература уже стала важной частью массовой культуры и имеет огромную читательскую аудиторию и индустриальную цепочку."
    ],
    "组成": [
      "在中国，网络文学已成为大众文化的重要组成部分，拥有庞大的读者群体和产业链。",
      "В Китае интернет-литература уже стала важной частью массовой культуры и имеет огромную читательскую аудиторию и индустриальную цепочку."
    ],
    "部分": [
      "在中国，网络文学已成为大众文化的重要组成部分，拥有庞大的读者群体和产业链。",
      "В Китае интернет-литература уже стала важной частью массовой культуры и имеет огромную читательскую аудиторию и индустриальную цепочку."
    ],
    "庞大": [
      "在中国，网络文学已成为大众文化的重要组成部分，拥有庞大的读者群体和产业链。",
      "В Китае интернет-литература уже стала важной частью массовой культуры и имеет огромную читательскую аудиторию и индустриальную цепочку."
    ],
    "群体": [
      "在中国，网络文学已成为大众文化的重要组成部分，拥有庞大的读者群体和产业链。",
      "В Китае интернет-литература уже стала важной частью массовой культуры и имеет огромную читательскую аудиторию и индустриальную цепочку."
    ],
    "产业链": [
      "在中国，网络文学已成为大众文化的重要组成部分，拥有庞大的读者群体和产业链。",
      "В Китае интернет-литература уже стала важной частью массовой культуры и имеет огромную читательскую аудиторию и индустриальную цепочку."
    ],
    "改编": [
      "许多优秀的网络文学作品被改编成电影、电视剧以及动漫，进一步扩大了其影响力。",
      "Многие выдающиеся произведения интернет-литературы были адаптированы в фильмы, сериалы и анимацию, что ещё больше расширило их влияние."
    ],
    "电视剧": [
      "许多优秀的网络文学作品被改编成电影、电视剧以及动漫，进一步扩大了其影响力。",
      "Многие выдающиеся произведения интернет-литературы были адаптированы в фильмы, сериалы и анимацию, что ещё больше расширило их влияние."
    ],
    "动漫": [
      "许多优秀的网络文学作品被改编成电影、电视剧以及动漫，进一步扩大了其影响力。",
      "Многие выдающиеся произведения интернет-литературы были адаптированы в фильмы, сериалы и анимацию, что ещё больше расширило их влияние."
    ],
    "进一步": [
      "许多优秀的网络文学作品被改编成电影、电视剧以及动漫，进一步扩大了其影响力。",
      "Многие выдающиеся произведения интернет-литературы были адаптированы в фильмы, сериалы и анимацию, что ещё больше расширило их влияние."
    ],
    "扩大": [
      "许多优秀的网络文学作品被改编成电影、电视剧以及动漫，进一步扩大了其影响力。",
      "Многие выдающиеся произведения интернет-литературы были адаптированы в фильмы, сериалы и анимацию, что ещё больше расширило их влияние."
    ],
    "总之": [
      "总之，网络文学正在推动中国文学的创新和发展，为中国文学注入了新的活力。",
      "В целом интернет-литература продвигает инновации и развитие китайской литературы и вливает в неё новую энергию."
    ],
    "推动": [
      "总之，网络文学正在推动中国文学的创新和发展，为中国文学注入了新的活力。",
      "В целом интернет-литература продвигает инновации и развитие китайской литературы и вливает в неё новую энергию."
    ],
    "创新": [
      "总之，网络文学正在推动中国文学的创新和发展，为中国文学注入了新的活力。",
      "В целом интернет-литература продвигает инновации и развитие китайской литературы и вливает в неё новую энергию."
    ],
    "注入": [
      "总之，网络文学正在推动中国文学的创新和发展，为中国文学注入了新的活力。",
      "В целом интернет-литература продвигает инновации и развитие китайской литературы и вливает в неё новую энергию."
    ],
    "推荐": [
      "凯伦： 王钢，你能给我推荐一些文学作品吗？",
      "Карен: Ван Ган, можешь порекомендовать мне какие-нибудь литературные произведения?"
    ],
    "小说": [
      "但我建议你看网络小说。",
      "Но я советую тебе читать интернет-романы."
    ],
    "通俗易懂": [
      "王钢： 网络小说比较通俗易懂，语言也接近口语，对学中文很有帮助。",
      "Ван Ган: Интернет-романы довольно простые и понятные, язык близок к разговорному, и это очень полезно для изучения китайского."
    ],
    "接近": [
      "王钢： 网络小说比较通俗易懂，语言也接近口语，对学中文很有帮助。",
      "Ван Ган: Интернет-романы довольно простые и понятные, язык близок к разговорному, и это очень полезно для изучения китайского."
    ],
    "查找": [
      "这些工具都能帮你快速查找生词，理解句子的意思。",
      "Все эти инструменты помогут тебе быстро искать новые слова и понимать смысл предложений."
    ],
    "理解": [
      "这些工具都能帮你快速查找生词，理解句子的意思。",
      "Все эти инструменты помогут тебе быстро искать новые слова и понимать смысл предложений."
    ],
    "有道词典": [
      "王钢： 当然有，你可以试试有道词典、金山词霸，还有百度翻译。",
      "Ван Ган: Конечно есть, можешь попробовать словарь Youdao, Kingsoft PowerWord и Baidu Translate."
    ]
  },
  "lesson-08": {
    "人工智能": [
      "而现代科技的杰作之一——人工智能聊天机器人，正是这种愿景在数字化时代的产物。",
      "А один из шедевров современной технологии — ИИ-чатбот — как раз является продуктом такого видения в цифровую эпоху."
    ],
    "机器": [
      "而现代科技的杰作之一——人工智能聊天机器人，正是这种愿景在数字化时代的产物。",
      "А один из шедевров современной технологии — ИИ-чатбот — как раз является продуктом такого видения в цифровую эпоху."
    ],
    "伙伴": [
      "在日常生活中，我们总是希望身边有一个随时随地可以回答我们的问题，并且能帮助我们解决问题的伙伴。",
      "В повседневной жизни мы всегда хотим, чтобы рядом был помощник, который в любое время и в любом месте может ответить на наши вопросы и помочь решить проблемы."
    ],
    "杰作": [
      "而现代科技的杰作之一——人工智能聊天机器人，正是这种愿景在数字化时代的产物。",
      "А один из шедевров современной технологии — ИИ-чатбот — как раз является продуктом такого видения в цифровую эпоху."
    ],
    "正是": [
      "而现代科技的杰作之一——人工智能聊天机器人，正是这种愿景在数字化时代的产物。",
      "А один из шедевров современной технологии — ИИ-чатбот — как раз является продуктом такого видения в цифровую эпоху."
    ],
    "愿景": [
      "而现代科技的杰作之一——人工智能聊天机器人，正是这种愿景在数字化时代的产物。",
      "А один из шедевров современной технологии — ИИ-чатбот — как раз является продуктом такого видения в цифровую эпоху."
    ],
    "产物": [
      "而现代科技的杰作之一——人工智能聊天机器人，正是这种愿景在数字化时代的产物。",
      "А один из шедевров современной технологии — ИИ-чатбот — как раз является продуктом такого видения в цифровую эпоху."
    ],
    "熟悉": [
      "大家熟悉的有OpenAI的ChatGPT，百度的文心一言，谷歌的Gemini，以及微软的Copilot等。",
      "Хорошо известны ChatGPT от OpenAI, Wenxin Yiyan от Baidu, Gemini от Google, Copilot от Microsoft и другие."
    ],
    "模型": [
      "这些基于大型语言模型打造出来的聊天机器人，不仅拥有优秀的语言理解能力和强大的文本生成功能，还支持多种语言的交流。",
      "Эти чатботы, созданные на основе больших языковых моделей, обладают не только отличным пониманием языка и мощной функцией генерации текста, но и поддерживают общение на разных языках."
    ],
    "打造": [
      "这些基于大型语言模型打造出来的聊天机器人，不仅拥有优秀的语言理解能力和强大的文本生成功能，还支持多种语言的交流。",
      "Эти чатботы, созданные на основе больших языковых моделей, обладают не только отличным пониманием языка и мощной функцией генерации текста, но и поддерживают общение на разных языках."
    ],
    "生成": [
      "这些基于大型语言模型打造出来的聊天机器人，不仅拥有优秀的语言理解能力和强大的文本生成功能，还支持多种语言的交流。",
      "Эти чатботы, созданные на основе больших языковых моделей, обладают не только отличным пониманием языка и мощной функцией генерации текста, но и поддерживают общение на разных языках."
    ],
    "各自": [
      "另外，它们各自也因其独特的互动方式和丰富的表达方式，而受到不同用户的喜爱。",
      "Кроме того, каждый из них нравится разным пользователям благодаря своим уникальным способам взаимодействия и богатым формам выражения."
    ],
    "其": [
      "另外，它们各自也因其独特的互动方式和丰富的表达方式，而受到不同用户的喜爱。",
      "Кроме того, каждый из них нравится разным пользователям благодаря своим уникальным способам взаимодействия и богатым формам выражения."
    ],
    "独特": [
      "另外，它们各自也因其独特的互动方式和丰富的表达方式，而受到不同用户的喜爱。",
      "Кроме того, каждый из них нравится разным пользователям благодаря своим уникальным способам взаимодействия и богатым формам выражения."
    ],
    "表达": [
      "另外，它们各自也因其独特的互动方式和丰富的表达方式，而受到不同用户的喜爱。",
      "Кроме того, каждый из них нравится разным пользователям благодаря своим уникальным способам взаимодействия и богатым формам выражения."
    ],
    "用途": [
      "聊天机器人的用途广泛。",
      "Сферы применения чатботов очень широки."
    ],
    "信息": [
      "它可以提供各种信息查询服务，如天气预报和查找学术资料。",
      "Он может предоставлять разные информационно-поисковые услуги, например прогноз погоды и поиск академических материалов."
    ],
    "查询": [
      "它可以提供各种信息查询服务，如天气预报和查找学术资料。",
      "Он может предоставлять разные информационно-поисковые услуги, например прогноз погоды и поиск академических материалов."
    ],
    "学术": [
      "它可以提供各种信息查询服务，如天气预报和查找学术资料。",
      "Он может предоставлять разные информационно-поисковые услуги, например прогноз погоды и поиск академических материалов."
    ],
    "资料": [
      "它可以提供各种信息查询服务，如天气预报和查找学术资料。",
      "Он может предоставлять разные информационно-поисковые услуги, например прогноз погоды и поиск академических материалов."
    ],
    "任务": [
      "它也可以完成如订票、订餐这种简单任务。",
      "Он также может выполнять простые задачи, например бронировать билеты и заказывать еду."
    ],
    "休闲": [
      "它还可以提供休闲娱乐服务，如玩游戏、讲故事。",
      "Он также может предоставлять услуги отдыха и развлечений, например играть в игры и рассказывать истории."
    ],
    "耐心": [
      "而且，它还能提供情感交流服务，如耐心倾听用户的心声，提供心理健康信息和建议。",
      "Более того, он может предоставлять эмоциональное общение: терпеливо выслушивать пользователя и давать информацию и советы по психологическому здоровью."
    ],
    "倾听": [
      "而且，它还能提供情感交流服务，如耐心倾听用户的心声，提供心理健康信息和建议。",
      "Более того, он может предоставлять эмоциональное общение: терпеливо выслушивать пользователя и давать информацию и советы по психологическому здоровью."
    ],
    "心声": [
      "而且，它还能提供情感交流服务，如耐心倾听用户的心声，提供心理健康信息和建议。",
      "Более того, он может предоставлять эмоциональное общение: терпеливо выслушивать пользователя и давать информацию и советы по психологическому здоровью."
    ],
    "心理健康": [
      "而且，它还能提供情感交流服务，如耐心倾听用户的心声，提供心理健康信息和建议。",
      "Более того, он может предоставлять эмоциональное общение: терпеливо выслушивать пользователя и давать информацию и советы по психологическому здоровью."
    ],
    "预见": [
      "可以预见，聊天机器人将会越来越智能化、人性化，成为我们生活中的好帮手。",
      "Можно предвидеть, что чатботы будут становиться всё более интеллектуальными и человечными и станут хорошими помощниками в нашей жизни."
    ],
    "智能化": [
      "可以预见，聊天机器人将会越来越智能化、人性化，成为我们生活中的好帮手。",
      "Можно предвидеть, что чатботы будут становиться всё более интеллектуальными и человечными и станут хорошими помощниками в нашей жизни."
    ],
    "人性化": [
      "可以预见，聊天机器人将会越来越智能化、人性化，成为我们生活中的好帮手。",
      "Можно предвидеть, что чатботы будут становиться всё более интеллектуальными и человечными и станут хорошими помощниками в нашей жизни."
    ],
    "百度": [
      "大家熟悉的有OpenAI的ChatGPT，百度的文心一言，谷歌的Gemini，以及微软的Copilot等。",
      "Хорошо известны ChatGPT от OpenAI, Wenxin Yiyan от Baidu, Gemini от Google, Copilot от Microsoft и другие."
    ],
    "文心一言": [
      "大家熟悉的有OpenAI的ChatGPT，百度的文心一言，谷歌的Gemini，以及微软的Copilot等。",
      "Хорошо известны ChatGPT от OpenAI, Wenxin Yiyan от Baidu, Gemini от Google, Copilot от Microsoft и другие."
    ],
    "行家": [
      "大卫： 凯伦，听说你是使用ChatGPT的行家，能教我一下怎么用吗？",
      "Дэвид: Карен, я слышал, ты знаток использования ChatGPT; можешь научить меня, как им пользоваться?"
    ],
    "接下来": [
      "凯伦： 接下来，你就可以在ChatGPT的对话框里输入提示语，说出你的问题和需求。",
      "Карен: Затем ты можешь ввести промпт в диалоговое окно ChatGPT и написать свой вопрос и потребности."
    ],
    "对话框": [
      "凯伦： 接下来，你就可以在ChatGPT的对话框里输入提示语，说出你的问题和需求。",
      "Карен: Затем ты можешь ввести промпт в диалоговое окно ChatGPT и написать свой вопрос и потребности."
    ],
    "提示语": [
      "凯伦： 接下来，你就可以在ChatGPT的对话框里输入提示语，说出你的问题和需求。",
      "Карен: Затем ты можешь ввести промпт в диалоговое окно ChatGPT и написать свой вопрос и потребности."
    ],
    "按照": [
      "它会按照你的提示语生成你需要的文本或图片。",
      "Он сгенерирует нужный тебе текст или изображение согласно твоему промпту."
    ],
    "准确": [
      "凯伦： 用简单而又准确的语言提出你的问题。",
      "Карен: Задавай вопрос простым и точным языком."
    ],
    "制作": [
      "那怎么制作图片呢？",
      "А как создать изображение?"
    ],
    "描述": [
      "凯伦： 那你就在提示语里描述你想要什么样的画儿以及风格。",
      "Карен: Тогда в промпте опиши, какую картину и какой стиль ты хочешь."
    ],
    "风格": [
      "凯伦： 那你就在提示语里描述你想要什么样的画儿以及风格。",
      "Карен: Тогда в промпте опиши, какую картину и какой стиль ты хочешь."
    ],
    "幅": [
      "比如，“请画一幅冬天里的万里长城的水彩画”。",
      "Например: «Нарисуй акварельную картину Великой Китайской стены зимой»."
    ],
    "水彩画": [
      "比如，“请画一幅冬天里的万里长城的水彩画”。",
      "Например: «Нарисуй акварельную картину Великой Китайской стены зимой»."
    ],
    "构思": [
      "凯伦： 你可以告诉它你需要写什么样的文章，比如，课堂报告或邮件，并且告诉它主题，它就会帮你构思和撰写。",
      "Карен: Ты можешь сказать ему, какой текст тебе нужно написать, например доклад или письмо, и сообщить тему; он поможет продумать и написать."
    ],
    "撰写": [
      "凯伦： 你可以告诉它你需要写什么样的文章，比如，课堂报告或邮件，并且告诉它主题，它就会帮你构思和撰写。",
      "Карен: Ты можешь сказать ему, какой текст тебе нужно написать, например доклад или письмо, и сообщить тему; он поможет продумать и написать."
    ]
  },
  "lesson-09": {
    "起步": [
      "中国的网络视频虽然起步有点晚，但是发展很快。",
      "Хотя китайское онлайн-видео стартовало немного поздно, оно развивалось очень быстро."
    ],
    "左右": [
      "二零零五年左右，中国的视频网站开始出现，其中优酷和土豆最为人们所熟知，为观众带来了大量的中国和外国的视频内容。",
      "Примерно в 2005 году в Китае начали появляться видеосайты; среди них Youku и Tudou были наиболее известны и принесли зрителям много китайского и зарубежного видеоконтента."
    ],
    "熟知": [
      "二零零五年左右，中国的视频网站开始出现，其中优酷和土豆最为人们所熟知，为观众带来了大量的中国和外国的视频内容。",
      "Примерно в 2005 году в Китае начали появляться видеосайты; среди них Youku и Tudou были наиболее известны и принесли зрителям много китайского и зарубежного видеоконтента."
    ],
    "观众": [
      "二零零五年左右，中国的视频网站开始出现，其中优酷和土豆最为人们所熟知，为观众带来了大量的中国和外国的视频内容。",
      "Примерно в 2005 году в Китае начали появляться видеосайты; среди них Youku и Tudou были наиболее известны и принесли зрителям много китайского и зарубежного видеоконтента."
    ],
    "普及": [
      "自那以后，随着智能手机的普及，短视频应用也很快火起来了。",
      "После этого, с распространением смартфонов, приложения коротких видео тоже быстро стали популярными."
    ],
    "火": [
      "自那以后，随着智能手机的普及，短视频应用也很快火起来了。",
      "После этого, с распространением смартфонов, приложения коротких видео тоже быстро стали популярными."
    ],
    "由": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "主导": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "主打": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "综艺节目": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "活泼": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "见长": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "尤其": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "追捧": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "占据": [
      "网络视频已经在中国的经济和文化中占据了一席之地。",
      "Онлайн-видео уже заняло своё место в экономике и культуре Китая."
    ],
    "一席之地": [
      "网络视频已经在中国的经济和文化中占据了一席之地。",
      "Онлайн-видео уже заняло своё место в экономике и культуре Китая."
    ],
    "吸引": [
      "它不仅吸引了大量投资，为创作者提供了一个新的赚钱渠道，还丰富了人们的娱乐生活。",
      "Оно не только привлекло большие инвестиции и предоставило авторам новый канал заработка, но и обогатило развлекательную жизнь людей."
    ],
    "渠道": [
      "它不仅吸引了大量投资，为创作者提供了一个新的赚钱渠道，还丰富了人们的娱乐生活。",
      "Оно не только привлекло большие инвестиции и предоставило авторам новый канал заработка, но и обогатило развлекательную жизнь людей."
    ],
    "投资": [
      "它不仅吸引了大量投资，为创作者提供了一个新的赚钱渠道，还丰富了人们的娱乐生活。",
      "Оно не только привлекло большие инвестиции и предоставило авторам новый канал заработка, но и обогатило развлекательную жизнь людей."
    ],
    "盛行": [
      "同时，短视频的盛行推动了许多网红的快速崛起。",
      "В то же время популярность коротких видео способствовала быстрому подъёму многих интернет-знаменитостей."
    ],
    "崛起": [
      "同时，短视频的盛行推动了许多网红的快速崛起。",
      "В то же время популярность коротких видео способствовала быстрому подъёму многих интернет-знаменитостей."
    ],
    "价值观": [
      "他们通过视频传播自己的价值观，对社会产生了一定的影响。",
      "Они распространяют свои ценности через видео и оказывают определённое влияние на общество."
    ],
    "产生": [
      "他们通过视频传播自己的价值观，对社会产生了一定的影响。",
      "Они распространяют свои ценности через видео и оказывают определённое влияние на общество."
    ],
    "传统": [
      "网络视频突破了传统媒体的限制，为大众提供了展示自我的舞台。",
      "Онлайн-видео преодолело ограничения традиционных медиа и предоставило массовой аудитории сцену для самовыражения."
    ],
    "自我": [
      "网络视频突破了传统媒体的限制，为大众提供了展示自我的舞台。",
      "Онлайн-видео преодолело ограничения традиционных медиа и предоставило массовой аудитории сцену для самовыражения."
    ],
    "思想": [
      "其内容的多样化不仅满足了人们的娱乐需求，也为思想的交流提供了场所。",
      "Разнообразие его содержания не только удовлетворяет потребности людей в развлечении, но и предоставляет пространство для обмена идеями."
    ],
    "然而": [
      "然而，如何确保网络视频内容的健康，防止不良信息的传播，是这个行业需要面对和解决的问题。",
      "Однако то, как обеспечить здоровое содержание онлайн-видео и предотвратить распространение вредной информации, — проблема, с которой этой отрасли нужно столкнуться и которую нужно решать."
    ],
    "如何": [
      "然而，如何确保网络视频内容的健康，防止不良信息的传播，是这个行业需要面对和解决的问题。",
      "Однако то, как обеспечить здоровое содержание онлайн-видео и предотвратить распространение вредной информации, — проблема, с которой этой отрасли нужно столкнуться и которую нужно решать."
    ],
    "确保": [
      "然而，如何确保网络视频内容的健康，防止不良信息的传播，是这个行业需要面对和解决的问题。",
      "Однако то, как обеспечить здоровое содержание онлайн-видео и предотвратить распространение вредной информации, — проблема, с которой этой отрасли нужно столкнуться и которую нужно решать."
    ],
    "防止": [
      "然而，如何确保网络视频内容的健康，防止不良信息的传播，是这个行业需要面对和解决的问题。",
      "Однако то, как обеспечить здоровое содержание онлайн-видео и предотвратить распространение вредной информации, — проблема, с которой этой отрасли нужно столкнуться и которую нужно решать."
    ],
    "不良": [
      "然而，如何确保网络视频内容的健康，防止不良信息的传播，是这个行业需要面对和解决的问题。",
      "Однако то, как обеспечить здоровое содержание онлайн-видео и предотвратить распространение вредной информации, — проблема, с которой этой отрасли нужно столкнуться и которую нужно решать."
    ],
    "面对": [
      "然而，如何确保网络视频内容的健康，防止不良信息的传播，是这个行业需要面对和解决的问题。",
      "Однако то, как обеспечить здоровое содержание онлайн-видео и предотвратить распространение вредной информации, — проблема, с которой этой отрасли нужно столкнуться и которую нужно решать."
    ],
    "优酷": [
      "二零零五年左右，中国的视频网站开始出现，其中优酷和土豆最为人们所熟知，为观众带来了大量的中国和外国的视频内容。",
      "Примерно в 2005 году в Китае начали появляться видеосайты; среди них Youku и Tudou были наиболее известны и принесли зрителям много китайского и зарубежного видеоконтента."
    ],
    "土豆": [
      "二零零五年左右，中国的视频网站开始出现，其中优酷和土豆最为人们所熟知，为观众带来了大量的中国和外国的视频内容。",
      "Примерно в 2005 году в Китае начали появляться видеосайты; среди них Youku и Tudou были наиболее известны и принесли зрителям много китайского и зарубежного видеоконтента."
    ],
    "爱奇艺": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "腾讯视频": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "B站": [
      "现在，中国网络视频市场由几家大平台主导，包括爱奇艺、腾讯视频和优酷，主打电影、电视剧和综艺节目；而B站、抖音、快手等中、短视频平台，则以活泼多样的内容见长，尤其受到年轻人追捧。",
      "Сейчас китайский рынок онлайн-видео возглавляют несколько крупных платформ, включая iQIYI, Tencent Video и Youku, которые делают упор на фильмы, сериалы и шоу; а Bilibili, Douyin, Kuaishou и другие платформы среднего и короткого видео известны живым разнообразным контентом и особенно популярны у молодёжи."
    ],
    "流利": [
      "凯伦: 大卫，你的中文说得越来越流利了，怎么突然进步这么快？",
      "Карен: Дэвид, ты говоришь по-китайски всё свободнее; почему вдруг такой быстрый прогресс?"
    ],
    "进步": [
      "凯伦: 大卫，你的中文说得越来越流利了，怎么突然进步这么快？",
      "Карен: Дэвид, ты говоришь по-китайски всё свободнее; почему вдруг такой быстрый прогресс?"
    ],
    "夸奖": [
      "大卫: 谢谢夸奖。",
      "Дэвид: Спасибо за похвалу."
    ],
    "网剧": [
      "其实我最近一直在看中文网剧，觉得对提高我的中文水平很有帮助。",
      "На самом деле я недавно всё время смотрю китайские веб-сериалы и считаю, что это очень помогает повысить мой уровень китайского."
    ],
    "剧情": [
      "大卫: 我喜欢武侠剧，剧情很吸引人，而且有很多武打场面，特别好看。",
      "Дэвид: Мне нравятся уся-сериалы: сюжет увлекательный, к тому же много боевых сцен, очень интересно смотреть."
    ],
    "武打": [
      "大卫: 我喜欢武侠剧，剧情很吸引人，而且有很多武打场面，特别好看。",
      "Дэвид: Мне нравятся уся-сериалы: сюжет увлекательный, к тому же много боевых сцен, очень интересно смотреть."
    ],
    "场面": [
      "大卫: 我喜欢武侠剧，剧情很吸引人，而且有很多武打场面，特别好看。",
      "Дэвид: Мне нравятся уся-сериалы: сюжет увлекательный, к тому же много боевых сцен, очень интересно смотреть."
    ],
    "台词": [
      "另外，剧中的台词也很地道，可以学到很多日常用语。",
      "Кроме того, реплики в сериале очень естественные, можно выучить много повседневных выражений."
    ],
    "地道": [
      "另外，剧中的台词也很地道，可以学到很多日常用语。",
      "Кроме того, реплики в сериале очень естественные, можно выучить много повседневных выражений."
    ],
    "日常用语": [
      "另外，剧中的台词也很地道，可以学到很多日常用语。",
      "Кроме того, реплики в сериале очень естественные, можно выучить много повседневных выражений."
    ],
    "古代": [
      "现代的还是古代的？",
      "Современный или исторический?"
    ],
    "画面": [
      "它的网剧更新快，画面质量也很好。",
      "Его веб-сериалы быстро обновляются, и качество изображения тоже очень хорошее."
    ],
    "广告": [
      "大卫: 你可以注册一个学生账户，一个月只要十来块钱，就能看到没有广告的高清视频了。",
      "Дэвид: Можно зарегистрировать студенческий аккаунт; всего за чуть больше десяти юаней в месяц можно смотреть HD-видео без рекламы."
    ],
    "高清视频": [
      "大卫: 你可以注册一个学生账户，一个月只要十来块钱，就能看到没有广告的高清视频了。",
      "Дэвид: Можно зарегистрировать студенческий аккаунт; всего за чуть больше десяти юаней в месяц можно смотреть HD-видео без рекламы."
    ],
    "划算": [
      "凯伦: 哇，还真划算！",
      "Карен: Вау, действительно выгодно!"
    ]
  },
  "lesson-10": {
    "在线": [
      "网络游戏，也叫“在线游戏”或“网游”，是通过网络把游戏公司的服务器和我们自己的电脑或手机连接起来玩的电子游戏。",
      "Онлайн-игры, также называемые сетевыми играми, — это видеоигры, в которые играют, соединяя серверы игровой компании с нашим компьютером или телефоном через интернет."
    ],
    "服务器": [
      "网络游戏，也叫“在线游戏”或“网游”，是通过网络把游戏公司的服务器和我们自己的电脑或手机连接起来玩的电子游戏。",
      "Онлайн-игры, также называемые сетевыми играми, — это видеоигры, в которые играют, соединяя серверы игровой компании с нашим компьютером или телефоном через интернет."
    ],
    "连接": [
      "网络游戏，也叫“在线游戏”或“网游”，是通过网络把游戏公司的服务器和我们自己的电脑或手机连接起来玩的电子游戏。",
      "Онлайн-игры, также называемые сетевыми играми, — это видеоигры, в которые играют, соединяя серверы игровой компании с нашим компьютером или телефоном через интернет."
    ],
    "连线": [
      "网络游戏让许多爱玩游戏的人同时连线进行游戏、娱乐、交流，并在虚拟世界中获得成就感，是一种休闲娱乐活动。",
      "Онлайн-игры позволяют многим любителям игр одновременно подключаться, играть, развлекаться, общаться и получать чувство достижения в виртуальном мире; это вид отдыха и развлечения."
    ],
    "虚拟": [
      "网络游戏让许多爱玩游戏的人同时连线进行游戏、娱乐、交流，并在虚拟世界中获得成就感，是一种休闲娱乐活动。",
      "Онлайн-игры позволяют многим любителям игр одновременно подключаться, играть, развлекаться, общаться и получать чувство достижения в виртуальном мире; это вид отдыха и развлечения."
    ],
    "获得": [
      "网络游戏让许多爱玩游戏的人同时连线进行游戏、娱乐、交流，并在虚拟世界中获得成就感，是一种休闲娱乐活动。",
      "Онлайн-игры позволяют многим любителям игр одновременно подключаться, играть, развлекаться, общаться и получать чувство достижения в виртуальном мире; это вид отдыха и развлечения."
    ],
    "成就感": [
      "网络游戏让许多爱玩游戏的人同时连线进行游戏、娱乐、交流，并在虚拟世界中获得成就感，是一种休闲娱乐活动。",
      "Онлайн-игры позволяют многим любителям игр одновременно подключаться, играть, развлекаться, общаться и получать чувство достижения в виртуальном мире; это вид отдыха и развлечения."
    ],
    "经过": [
      "经过多年的发展，中国现在已成为全世界最大的网络游戏市场之一。",
      "После многолетнего развития Китай сейчас стал одним из крупнейших рынков онлайн-игр в мире."
    ],
    "之一": [
      "经过多年的发展，中国现在已成为全世界最大的网络游戏市场之一。",
      "После многолетнего развития Китай сейчас стал одним из крупнейших рынков онлайн-игр в мире."
    ],
    "领先": [
      "中国拥有快速发展的游戏产业，其中腾讯游戏、网易游戏、完美世界和盛趣游戏等，都是全国领先的游戏开发和运营企业。",
      "В Китае есть быстро развивающаяся игровая индустрия; Tencent Games, NetEase Games, Perfect World, Shengqu Games и другие являются ведущими национальными компаниями по разработке и эксплуатации игр."
    ],
    "推出": [
      "它们分别推出的《王者荣耀》、《和平精英》、《梦幻西游》和《诛仙》等产品，都已成为人们爱不释手的经典游戏。",
      "Выпущенные ими Honor of Kings, Peacekeeper Elite, Fantasy Westward Journey, Zhu Xian и другие продукты уже стали классическими играми, от которых людям трудно оторваться."
    ],
    "产品": [
      "它们分别推出的《王者荣耀》、《和平精英》、《梦幻西游》和《诛仙》等产品，都已成为人们爱不释手的经典游戏。",
      "Выпущенные ими Honor of Kings, Peacekeeper Elite, Fantasy Westward Journey, Zhu Xian и другие продукты уже стали классическими играми, от которых людям трудно оторваться."
    ],
    "爱不释手": [
      "它们分别推出的《王者荣耀》、《和平精英》、《梦幻西游》和《诛仙》等产品，都已成为人们爱不释手的经典游戏。",
      "Выпущенные ими Honor of Kings, Peacekeeper Elite, Fantasy Westward Journey, Zhu Xian и другие продукты уже стали классическими играми, от которых людям трудно оторваться."
    ],
    "经典": [
      "它们分别推出的《王者荣耀》、《和平精英》、《梦幻西游》和《诛仙》等产品，都已成为人们爱不释手的经典游戏。",
      "Выпущенные ими Honor of Kings, Peacekeeper Elite, Fantasy Westward Journey, Zhu Xian и другие продукты уже стали классическими играми, от которых людям трудно оторваться."
    ],
    "角色": [
      "中国网游的类型非常丰富，包括角色扮演游戏、动作游戏、策略游戏、体育游戏、休闲游戏、以及团队竞技游戏等。",
      "Типы китайских онлайн-игр очень разнообразны: ролевые, экшен, стратегические, спортивные, казуальные, командные соревновательные игры и другие."
    ],
    "扮演": [
      "中国网游的类型非常丰富，包括角色扮演游戏、动作游戏、策略游戏、体育游戏、休闲游戏、以及团队竞技游戏等。",
      "Типы китайских онлайн-игр очень разнообразны: ролевые, экшен, стратегические, спортивные, казуальные, командные соревновательные игры и другие."
    ],
    "动作": [
      "中国网游的类型非常丰富，包括角色扮演游戏、动作游戏、策略游戏、体育游戏、休闲游戏、以及团队竞技游戏等。",
      "Типы китайских онлайн-игр очень разнообразны: ролевые, экшен, стратегические, спортивные, казуальные, командные соревновательные игры и другие."
    ],
    "策略": [
      "中国网游的类型非常丰富，包括角色扮演游戏、动作游戏、策略游戏、体育游戏、休闲游戏、以及团队竞技游戏等。",
      "Типы китайских онлайн-игр очень разнообразны: ролевые, экшен, стратегические, спортивные, казуальные, командные соревновательные игры и другие."
    ],
    "体育": [
      "中国网游的类型非常丰富，包括角色扮演游戏、动作游戏、策略游戏、体育游戏、休闲游戏、以及团队竞技游戏等。",
      "Типы китайских онлайн-игр очень разнообразны: ролевые, экшен, стратегические, спортивные, казуальные, командные соревновательные игры и другие."
    ],
    "团队": [
      "中国网游的类型非常丰富，包括角色扮演游戏、动作游戏、策略游戏、体育游戏、休闲游戏、以及团队竞技游戏等。",
      "Типы китайских онлайн-игр очень разнообразны: ролевые, экшен, стратегические, спортивные, казуальные, командные соревновательные игры и другие."
    ],
    "竞技": [
      "中国网游的类型非常丰富，包括角色扮演游戏、动作游戏、策略游戏、体育游戏、休闲游戏、以及团队竞技游戏等。",
      "Типы китайских онлайн-игр очень разнообразны: ролевые, экшен, стратегические, спортивные, казуальные, командные соревновательные игры и другие."
    ],
    "玩家": [
      "这些游戏类型各有各的特色和玩法，不仅深受中国玩家喜爱，也吸引了不少外国玩家。",
      "У каждого типа игр есть свои особенности и способы игры; они не только любимы китайскими игроками, но и привлекают немало иностранных игроков."
    ],
    "移动端": [
      "另外，随着智能手机的普及，移动端游戏在中国得到快速发展，扩大了网络游戏市场，同时也成为中国数字经济发展的新动力。",
      "Кроме того, с распространением смартфонов мобильные игры в Китае быстро развились, расширили рынок онлайн-игр и стали новой движущей силой цифровой экономики Китая."
    ],
    "动力": [
      "另外，随着智能手机的普及，移动端游戏在中国得到快速发展，扩大了网络游戏市场，同时也成为中国数字经济发展的新动力。",
      "Кроме того, с распространением смартфонов мобильные игры в Китае быстро развились, расширили рынок онлайн-игр и стали новой движущей силой цифровой экономики Китая."
    ],
    "话题": [
      "李老师： 嗯，你这个话题有点儿大。",
      "Учитель Ли: Хм, твоя тема немного широкая."
    ],
    "青少年": [
      "凯伦： 哦，我感兴趣的是网游对青少年的影响。",
      "Карен: О, меня интересует влияние онлайн-игр на подростков."
    ],
    "在于": [
      "李老师： 对于青少年来说，网络游戏既有好的影响也有不好的影响，关键在于如何引导。",
      "Учитель Ли: Для подростков онлайн-игры имеют как положительное, так и отрицательное влияние; ключ в том, как направлять."
    ],
    "引导": [
      "李老师： 对于青少年来说，网络游戏既有好的影响也有不好的影响，关键在于如何引导。",
      "Учитель Ли: Для подростков онлайн-игры имеют как положительное, так и отрицательное влияние; ключ в том, как направлять."
    ],
    "放松": [
      "李老师： 比如说，网游能提供娱乐，帮助青少年放松，甚至还能提高他们的反应能力和团队合作意识。",
      "Учитель Ли: Например, онлайн-игры могут давать развлечение, помогать подросткам расслабиться и даже повышать скорость реакции и командное сознание."
    ],
    "甚至": [
      "李老师： 比如说，网游能提供娱乐，帮助青少年放松，甚至还能提高他们的反应能力和团队合作意识。",
      "Учитель Ли: Например, онлайн-игры могут давать развлечение, помогать подросткам расслабиться и даже повышать скорость реакции и командное сознание."
    ],
    "反应": [
      "李老师： 比如说，网游能提供娱乐，帮助青少年放松，甚至还能提高他们的反应能力和团队合作意识。",
      "Учитель Ли: Например, онлайн-игры могут давать развлечение, помогать подросткам расслабиться и даже повышать скорость реакции и командное сознание."
    ],
    "合作": [
      "李老师： 比如说，网游能提供娱乐，帮助青少年放松，甚至还能提高他们的反应能力和团队合作意识。",
      "Учитель Ли: Например, онлайн-игры могут давать развлечение, помогать подросткам расслабиться и даже повышать скорость реакции и командное сознание."
    ],
    "意识": [
      "李老师： 比如说，网游能提供娱乐，帮助青少年放松，甚至还能提高他们的反应能力和团队合作意识。",
      "Учитель Ли: Например, онлайн-игры могут давать развлечение, помогать подросткам расслабиться и даже повышать скорость реакции и командное сознание."
    ],
    "上瘾": [
      "李老师： 网游容易让青少年上瘾，影响他们的学习和生活。",
      "Учитель Ли: Онлайн-игры легко вызывают зависимость у подростков и влияют на их учёбу и жизнь."
    ],
    "暴力": [
      "李老师： 比如暴力，这对他们的成长是没有好处的。",
      "Учитель Ли: Например, насилие не приносит пользы их развитию."
    ],
    "成长": [
      "李老师： 比如暴力，这对他们的成长是没有好处的。",
      "Учитель Ли: Например, насилие не приносит пользы их развитию."
    ],
    "行为": [
      "李老师： 老师和家长应该注意孩子的游戏行为，引导他们合理安排游戏时间，选择健康的游戏内容，帮助他们养成良好的网络使用习惯。",
      "Учитель Ли: Учителя и родители должны обращать внимание на игровое поведение детей, направлять их к разумному распределению игрового времени, выбору здорового игрового контента и формированию хороших привычек использования интернета."
    ],
    "合理": [
      "李老师： 老师和家长应该注意孩子的游戏行为，引导他们合理安排游戏时间，选择健康的游戏内容，帮助他们养成良好的网络使用习惯。",
      "Учитель Ли: Учителя и родители должны обращать внимание на игровое поведение детей, направлять их к разумному распределению игрового времени, выбору здорового игрового контента и формированию хороших привычек использования интернета."
    ],
    "安排": [
      "李老师： 老师和家长应该注意孩子的游戏行为，引导他们合理安排游戏时间，选择健康的游戏内容，帮助他们养成良好的网络使用习惯。",
      "Учитель Ли: Учителя и родители должны обращать внимание на игровое поведение детей, направлять их к разумному распределению игрового времени, выбору здорового игрового контента и формированию хороших привычек использования интернета."
    ],
    "养成": [
      "李老师： 老师和家长应该注意孩子的游戏行为，引导他们合理安排游戏时间，选择健康的游戏内容，帮助他们养成良好的网络使用习惯。",
      "Учитель Ли: Учителя и родители должны обращать внимание на игровое поведение детей, направлять их к разумному распределению игрового времени, выбору здорового игрового контента и формированию хороших привычек использования интернета."
    ],
    "良好": [
      "李老师： 老师和家长应该注意孩子的游戏行为，引导他们合理安排游戏时间，选择健康的游戏内容，帮助他们养成良好的网络使用习惯。",
      "Учитель Ли: Учителя и родители должны обращать внимание на игровое поведение детей, направлять их к разумному распределению игрового времени, выбору здорового игрового контента и формированию хороших привычек использования интернета."
    ]
  },
  "lesson-11": {
    "当": [
      "当制作公司找到合作伙伴以后",
      "когда производственная компания находит партнёра"
    ],
    "开发": [
      "项目开发是电影制作过程中最重要的阶段之一",
      "разработка проекта - один из важнейших этапов в процессе кинопроизводства"
    ],
    "电影制作过程": [
      "项目开发是电影制作过程中最重要的阶段之一",
      "разработка проекта - один из важнейших этапов в процессе кинопроизводства"
    ],
    "阶段之一": [
      "项目开发是电影制作过程中最重要的阶段之一",
      "разработка проекта - один из важнейших этапов"
    ],
    "在这个阶段": [
      "很多重要决定都是在这个阶段完成的",
      "многие важные решения принимаются именно на этом этапе"
    ],
    "完成的": [
      "很多重要决定都是在这个阶段完成的",
      "многие важные решения принимаются именно на этом этапе"
    ],
    "需要进行深入讨论": [
      "团队需要进行深入讨论，确定电影的主题",
      "команде необходимо провести углублённое обсуждение, чтобы определить тему фильма"
    ],
    "目标观众": [
      "确定电影的主题、目标观众和制作方向",
      "определить тему, целевую аудиторию и направление производства"
    ],
    "制作方向": [
      "确定电影的主题、目标观众和制作方向",
      "определить тему, целевую аудиторию и направление производства"
    ],
    "最容易打动": [
      "什么样的故事最容易打动不同国家的观众",
      "какие истории легче всего тронут зрителей из разных стран"
    ],
    "思考": [
      "大家还需要思考什么样的故事",
      "всем также нужно подумать, какие именно истории"
    ],
    "编剧": [
      "随后，编剧开始剧本策划",
      "затем сценаристы начинают разработку сценария"
    ],
    "开始剧本策划": [
      "编剧开始剧本策划",
      "сценаристы начинают разработку сценария"
    ],
    "成熟的剧本": [
      "一个成熟的剧本不仅需要完整的故事结构",
      "хороший сценарий требует не только цельной структуры сюжета"
    ],
    "不仅需要完整的故事结构": [
      "一个成熟的剧本不仅需要完整的故事结构",
      "хороший сценарий требует не только цельной структуры сюжета"
    ],
    "人物": [
      "还需要鲜明的人物特征",
      "нужны яркие черты персонажей"
    ],
    "鲜明的人物特征": [
      "还需要鲜明的人物特征",
      "нужны яркие черты персонажей"
    ],
    "真实的情感": [
      "和真实的情感表达",
      "и искреннее эмоциональное выражение"
    ],
    "一起修改剧本": [
      "邀请双方一起修改剧本",
      "приглашают обе стороны вместе редактировать сценарий"
    ],
    "提高": [
      "也能够提高电影的整体品质",
      "также может повысить общее качество фильма"
    ],
    "电影的品质": [
      "提高电影的整体品质",
      "повысить общее качество фильма"
    ],
    "制片公司": [
      "制片公司开始制订预算",
      "продюсерская компания начинает составлять бюджет"
    ],
    "制订预算": [
      "制片公司开始制订预算",
      "продюсерская компания начинает составлять бюджет"
    ],
    "确认需要的": [
      "确认项目需要的资金、工作人员和设备",
      "определяет необходимые для проекта финансы, персонал и оборудование"
    ],
    "项目资金": [
      "确认项目需要的资金",
      "определить необходимые для проекта финансы"
    ],
    "工作人员": [
      "确认项目需要的资金、工作人员和设备",
      "определяет необходимые финансы, персонал и оборудование"
    ],
    "设备": [
      "确认项目需要的资金、工作人员和设备",
      "определяет необходимые финансы, персонал и оборудование"
    ],
    "预算": [
      "预算制订必须符合项目的实际情况",
      "составление бюджета должно соответствовать реальным условиям проекта"
    ],
    "必须符合": [
      "预算制订必须符合项目的实际情况",
      "составление бюджета должно соответствовать реальным условиям проекта"
    ],
    "项目的实际情况": [
      "必须符合项目的实际情况",
      "должен соответствовать реальным условиям проекта"
    ],
    "选择标准包括": [
      "演员选择标准不仅包括专业能力",
      "критерии выбора актёров включают не только профессиональные навыки"
    ],
    "专业能力": [
      "演员选择标准不仅包括专业能力",
      "критерии включают не только профессиональные навыки"
    ],
    "角色特点": [
      "还包括角色特点",
      "также включают особенности роли"
    ],
    "经验": [
      "合作经验和语言能力",
      "опыт сотрудничества и языковые способности"
    ],
    "演员选择": [
      "完成演员选择以后",
      "после завершения кастинга"
    ],
    "制定计划": [
      "制定详细的拍摄计划",
      "составить подробный план съёмок"
    ],
    "详细的": [
      "制定详细的拍摄计划",
      "составить подробный план съёмок"
    ],
    "拍摄计划": [
      "制定详细的拍摄计划",
      "составить подробный план съёмок"
    ],
    "地点": [
      "包括拍摄地点",
      "включая места съёмок"
    ],
    "时间": [
      "拍摄时间",
      "время съёмок / сроки"
    ],
    "顺序": [
      "工作顺序",
      "последовательность работ"
    ],
    "每天的工作内容": [
      "以及每天的工作内容",
      "а также ежедневные задачи"
    ],
    "顺利实施": [
      "为了保证项目顺利实施",
      "чтобы гарантировать успешную реализацию проекта"
    ],
    "确认工作进度": [
      "不断确认工作进度",
      "постоянно контролировать ход работы"
    ],
    "进度": [
      "确认工作进度",
      "контролировать ход работы"
    ],
    "确认": [
      "不断确认工作进度",
      "постоянно подтверждать / проверять ход работы"
    ],
    "及时解决": [
      "并及时解决出现的问题",
      "и своевременно решать возникающие проблемы"
    ],
    "发现新的风险": [
      "如果发现新的风险",
      "если появляются новые риски"
    ],
    "采取措施": [
      "就应该立即采取措施",
      "следует немедленно принять меры"
    ],
    "进入拍摄阶段": [
      "电影正式进入拍摄阶段",
      "фильм официально переходит к съёмкам"
    ],
    "具有国际竞争力的": [
      "一部具有国际竞争力的优秀电影",
      "конкурентоспособный отличный фильм"
    ],
    "具有国际竞争力的优秀电影": [
      "共同制作一部具有国际竞争力的优秀电影",
      "вместе создать конкурентоспособный отличный фильм"
    ]
  }
};
